[
    {
        "0": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2000年7月 数码终端机",
            "introduction": [
                "胖乎乎的身体像硅胶一样，匍匐状摇摇晃晃前进的软泥型数码兽。一对小鳍意想不到的灵巧，也可以够到痒的地方，但还不能飞。非常喜欢太阳的气息，天气好的日子在草坪上躺卧，哼哼地闻着小草的气味儿，沉浸在幸福的心情中。遇到危险时会咕噜咕噜地吐出酸性泡泡让对方浑身是泡泡，然后趁机逃跑。",
                "ポテっとした体はシリコンのようで、這うように前進するとタプタプとゆれるスライム型デジモン。小さい両ヒレは案外器用で、かゆい所にも手が届くがまだまだ飛ぶことはできない。お日様の匂いが大好きで、天気のいい日に芝生に寝そべりクンクンと草のにおいを嗅いで幸せな気分に浸っている。ピンチになると酸性の泡をブクブクと出し相手を泡だらけにして、その隙に逃げてしまう。"
            ],
            "level": "幼年期I",
            "name_cn": "普路路兽",
            "name_en": "pururumon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "1": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2000年7月 数码终端机",
            "introduction": [
                "外形像种子的幼年期数码兽，不过并不是植物系数码兽。虽然不能飞，但据说不论在地面上还是水面上，哪里都能一蹦一蹦边跳跃边移动，就没有粒粒兽不能移动的地方。不过，在刮大风的日子里因为身体小会被吹走，以致经常被误以为是植物系。会用得意技「酸性泡泡」赶走敌人。",
                "種子のような姿をした幼年期デジモンだが、植物系デジモンではない。飛ぶことはできないが、地面の上でも水面の上でも、どこでもピョンピョンと跳ねながら移動することができ、ツブモンが移動できない場所は無いといわれている。しかし、風の強い日には小さい体のために飛ばされてしまい、そんなところから植物系と間違えられることが多い。得意技の『酸の泡』で、敵を追い払う。"
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "粒粒兽",
            "name_en": "tsubumon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "2": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "幼小蓝色的龙型数码兽宝宝。弱小无力，但隐藏着进化为任何龙型数码兽的可能性。因此，在龙型数码兽的研究者和驯兽师眼中是非常珍贵的数码兽。具有幼年期数码兽特有的不认生和好奇心旺盛的性格，十分惹人怜爱。跟其他幼年期数码兽一样，吐酸性泡泡的攻击一如既往的没什么威力。",
                "體型嬌小的藍色龍型數碼寶貝小孩。雖然體型小且力量薄弱，但蘊藏著可進化成各種龍型數碼寶貝的可能性，對龍型數碼寶貝研究人員與馴獸師來說是相當珍貴的數碼寶貝。因擁有幼年期數碼寶貝特有的親人個性與旺盛的好奇心而備受寵愛。與其他的幼年期數碼寶貝一樣，雖然會吐出酸性泡泡來攻擊，但毫無威力可言。",
                "小さくて青い色をした竜型デジモンの子供。小さくて非力だが、あらゆる竜型デジモンへの進化の可能性を秘めている。そのため、竜型デジモンの研究者やテイマーには非常に貴重がられているデジモンである。幼年期デジモン特有のひとなつこさと好奇心旺盛な性格で可愛がられている。他の幼年期デジモンと同じで、酸性の泡を吐いて攻撃するが相変わらず威力は無い。",
                "A small blue baby of a Dragon Digimon. It is small and powerless at the moment, but has the potential to Digivolve into any Dragon Digimon. For this reason, this Digimon is highly valued by researchers and Tamers of Dragon Digimon. It is doted on for its friendliness and curiosity, which is unique to In-Training Digimon. Like other In-Training Digimon, it attacks by spitting out acidic bubbles, but as one would expect, they do not pose much of a threat.",
                "파란색의 작고 어린 용형 디지몬. 작고 힘은 없지만, 모든 종류의 용형 디지몬으로 진화할 가능성이 내재되어 있어 용형 디지몬 연구자나 테이머에게는 매우 귀한 대접을 받는 디지몬이다. 유년기 디지몬 특유의 친화력과 왕성한 호기심을 자랑하는 성격으로 귀염을 받는다. 다른 유년기 디지몬과 마찬가지로 산성 거품을 토해 공격하지만 역시나 위력은 없다."
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "芝高兽",
            "name_en": "chicomon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "3": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "尾部有新绿气息（小叶子）的软泥型数码兽。拥有很多植物要素，体内成分含有叶绿素，通过光合作用成长。拥有叶子状的尾巴，在阳光猛烈或下雨的时候，用这片叶子遮挡。纯真无邪的性格，不会让对方害怕或怀疑。不过有一点害羞。刚出生还不会战斗，但这充满生命力、天真无邪的心让人想起了快要忘却的纯粹感情，用平静的空气包容周围的人。不过要是挑逗过分，他会吐出酸性泡泡威吓一下。",
                "尻尾部に新緑の息吹（小さな葉っぱ）を持ったスライム型デジモン。植物の要素を多く持ち体成分には葉緑素を含んでいて、光合成をして成長している。葉っぱ状の尻尾を持ち日差しが強いときや、雨の時はその葉っぱでしのいでいる。純真無垢な性格で相手が怖いとか、疑うことなどはしない。しかし、ちょっぴり恥ずかしがり屋だ。生まれたてで戦うことは出来ないが、生命力あふれる初々しい心は忘れかけていた純粋な気持ちを思い出させ、周りの人々を穏やかな空気で包み込む。しかし、ちょっかいを出しすぎると、酸性の泡を吐いて威嚇してくるぞ。"
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "绿叶兽",
            "name_en": "leafmon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "4": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2001年7月 数码方舟器 1.0",
            "introduction": [
                "个体数很少，非常稀少的数码兽。据说龙系数码兽的幼年期数量绝对性的稀少，几乎在成长前就被捕获或死亡了。外表看不出来，但在嘴里长有密密麻麻细小牙齿，由此可预见其能成长为强大的龙系数码兽。有点无力，却敢于面向比自己身体大的家伙，这点也是其生存率低的理由。常用体内高温带热气的泡泡攻击对手。",
                "個體數量稀少，非常稀有的數碼寶貝。幼年期的龍系數碼寶貝數量極其稀少，據說絕大多數在成長之前就會遭到捕獲或滅絕。雖然外表看不出來，但嘴巴裡長有密密麻麻的細小牙齒，能預見其將來定會成長為強大的龍系數碼寶貝。雖然力量不足，卻有著會朝比自己身體還要大的事物前去的本性，這也成了其生存率低下的原因所在。體內總是處於高溫狀態，會用帶著熱氣的泡泡進行攻擊。",
                "個体数が少なく、非常に希少なデジモン。竜系のデジモンの幼年期は絶対的に数が少なく、そのほとんどが成長する前に捕獲や死滅してしまうと言われている。見た目では分からないが、口の中にはびっしりと細かい牙が生えており、力強い竜系のデジモンに成長することを予見させる。非力ではあるが、自分より体の大きなものに向かっていく性質をもっており、そのことが生存率の低さの理由にもなっている。体内が常に高温で熱気を帯びた泡で攻撃する。",
                "An incredibly rare Digimon whose population is quite small. With the draconic In-Training Digimon being already far and few between, it is said that most of them are either captured or culled before they are fully grown. Although difficult to tell from its appearance alone, the inside of its mouth is full of closely-packed fangs, evidence that it will mature into a powerful Digimon of dragonkind. Though lacking in power, it has a tendency to confront bigger opponents, another contributing factor for its low survival rate. It attacks enemies with bubbles heated by its high body temperature.",
                "개체 수가 적어 매우 희귀한 디지몬. 용계 디지몬의 유년기는 그 수가 절대적으로 적어서 대부분 성장하기 전에 포획되거나 사멸된다고 한다. 겉으로는 알 수 없지만 입안에 송곳니가 빽빽하게 나 있어 강력한 용계 디지몬으로의 성장을 예견할 수 있다. 힘이 약하면서도 자기보다 덩치가 큰 것에게 덤비는 성질이 있는데, 이 점이 생존율이 낮은 이유이기도 하다. 체내가 항상 뜨거우며 열기를 띤 거품으로 공격한다."
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "沙砾兽",
            "name_en": "jyarimon",
            "ultimate": [
                "带热气泡泡"
            ]
        }
    },
    {
        "5": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2001年7月 数码方舟器 1.0",
            "introduction": [
                "据说只在月夜出生的神秘数码兽。特别是在满月之夜诞生的狐狐兽，接受满月的魔力，据说可以成长为比其他数码兽能力更高，使用不可思议法术的数码兽。夜行性，很少在他人面前现身，容易害羞的性格。不能攻击，但如果是体型与自己接近的家伙，可以变化成任何东西来保护自己。但却总是无法隐藏尾巴而被发现。",
                "月夜の晩にしか生まれないと言われる神秘的なデジモン。特に満月の晩に生まれたレレモンは満月の魔力を受け、他のデジモンよりも能力が高く不思議な術が使えるデジモンに成長すると言われている。夜行性で、めったに人の前には姿を現さない恥ずかしがりやな性格。攻撃はできないが、体のサイズに近いものなら、何にでも変化して身を守ることができる。しかし、いつも尻尾だけは隠せずに見つかってしまう。"
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "狐狐兽",
            "name_en": "relemon",
            "ultimate": [
                "变身"
            ]
        }
    },
    {
        "6": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2001年4月 数码方舟器 1.0",
            "introduction": [
                "从一个数码蛋中诞生出两只，是非常罕见的数码兽。只有果冻兽和可可兽才作为双胞胎诞生的原因，在现阶段仍未弄清。而且，并不一定作为双胞胎诞生，也有果冻兽和可可兽各自在一个数码蛋中诞生的情况。相对一只角的活泼的果冻兽，三只角的可可兽性格比较老实。另外，与其他的软泥型数码兽不同，果冻兽头部的角以外的部分也很结实。与其他幼年期数码兽一样，会吐出酸性泡泡威吓敌人。",
                "會由同一顆數碼蛋誕生出兩隻，是非常稀少的數碼寶貝。而僅有果凍獸與可可獸以雙胞胎形式出生的原因，於目前仍是未解開的謎團。不僅如此，它們也並非一定以雙胞胎出生，果凍獸與可可獸也會分別從各自一顆數碼蛋中誕生。與一支角且非常活潑的果凍獸相比，三支角的可可獸個性較為沉穩。此外，與其他軟泥型數碼寶貝不同，果凍獸頭部的角出乎意料的結實堅硬。和其他幼年期數碼寶貝相同，會吐出酸性泡泡來威嚇敵人。",
                "１つのデジタマから２匹が産まれる、非常に希少なデジモン。なぜ、ゼリモンとココモンだけが双生児として産まれるかは、現在の段階では解明されていない。しかも、必ず双生児として産まれるとは限らず、ゼリモンとココモンそれぞれが１つのデジタマで産まれることもある。１本角の非常に元気なゼリモン対して、３本角のココモンは比較的に大人しい性格をしている。また、他のスライム型デジモンとは違い、ゼリモンの頭部の角は以外にもしっかりしていて硬い。他の幼年期デジモンと同じく、酸の泡を吐いて敵を威嚇する。",
                "Incredibly rare twin Digimon that can hatch from the same DigiEgg. It is currently unknown why only Zerimon and Conomon hatch as a pair of twins, however, they do not necessarily have to hatch from the same egg. They can both hatch from separate eggs. Compared to its mature, 3-horned twin Conomon, it has one horn and is incredibly cheerful. Also, unlike other Slime Digimon, Zerimon's horn is exceptionally hard. It spews acidic bubbles from its mouth to fend off enemies, just like other In-Training Digimon.",
                "1개의 디지몬알에서 2마리가 태어나는 매우 희귀한 디지몬. 왜 제리몬과 코코몬만 쌍둥이로 태어나는지 현 단계에서는 밝혀지지 않았다. 아울러 항상 쌍둥이로 태어나는 것은 아니며, 제리몬과 코코몬이 각각의 디지몬알에서 태어나기도 한다. 뿔이 하나인 매우 활기찬 제리몬에 비해 뿔이 3개인 코코몬은 비교적 얌전한 성격이다. 또한, 다른 슬라임형 디지몬과는 달리 제리몬의 머리에 난 뿔은 의외로 매우 견고하다. 다른 유년기의 디지몬과 마찬가지로 산성 거품을 뿜어 적을 위협한다."
            ],
            "level": "幼年期I",
            "name_cn": "果冻兽",
            "name_en": "zerimon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "7": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2000年12月 D-3 V仔兽版（限定版）",
            "introduction": [
                "从一个数码蛋中诞生出两只，是非常罕见的数码兽。只有果冻兽和可可兽才作为双胞胎诞生的原因，在现阶段仍未弄清。而且，并不一定作为双胞胎诞生，也有果冻兽和可可兽各自在一个数码蛋中诞生的情况。相对一只角的活泼的果冻兽，三只角的可可兽性格比较老实。与其他幼年期数码兽一样，会吐出酸性泡泡威吓敌人。",
                "會由同一顆數碼蛋誕生出兩隻，是非常稀少的數碼寶貝。而僅有果凍獸與可可獸以雙胞胎形式出生的原因，於目前仍是未解開的謎團。不僅如此，它們也並非一定以雙胞胎出生，果凍獸與可可獸也有可能會各自從一顆數碼蛋中誕生。與一支角且非常活潑的果凍獸相比，三支角的可可獸個性較為沉穩。和其他幼年期數碼寶貝相同，會吐出酸性泡泡來威嚇敵人。",
                "１つのデジタマから２匹が産まれる、非常に希少なデジモン。なぜ、ゼリモンとココモンだけが双生児として産まれるかは、現在の段階では解明されていない。しかも、必ず双生児として産まれるとは限らず、ゼリモンとココモンそれぞれが１つのデジタマで産まれることもある。１本角の非常に元気なゼリモン対して、３本角のココモンは比較的に大人しい性格をしている。他の幼年期デジモンと同じく、酸の泡を吐いて敵を威嚇する。",
                "Exceptionally rare twin Digimon that can hatch from the same DigiEgg. It is currently unknown why only Zerimon and Conomon hatch as a pair of twins. To further the mystery, the twins have been found to hatch from separate eggs as well. The three-horned Conomon is relatively mature when compared to its extremely cheerful one-horned twin, Zerimon. It spews acidic bubbles to scare off enemies, like other In-Training Digimon.",
                "1개의 디지몬알에서 2마리가 태어나는 매우 희귀한 디지몬. 왜 제리몬과 코코몬만 쌍둥이로 태어나는지 현 단계에서는 밝혀지지 않았다. 아울러 항상 쌍둥이로 태어나는 것은 아니며, 제리몬과 코코몬이 각각의 디지몬알에서 태어나기도 한다. 뿔이 하나인 매우 활기찬 제리몬에 비해 뿔이 3개인 코코몬은 비교적 얌전한 성격이다. 다른 유년기의 디지몬과 마찬가지로 산성 거품을 뿜어 적을 위협한다."
            ],
            "level": "幼年期I",
            "name_cn": "可可兽",
            "name_en": "cocomon",
            "ultimate": [
                "酸性泡泡"
            ]
        }
    },
    {
        "8": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2001年12月 数码兽驯兽师 勇敢的驯兽师",
            "introduction": [
                "特征是大眼睛的软泥型数码兽。其眼睛拥有看透数码兽性格的能力，预先察觉到凶暴数码兽就会向同伴传达危险信号。被逼上绝境时会从眼睛喷出酸性泡泡「爆裂之泪」，哭泣着干扰敌人。",
                "大きな瞳が特徴的なスライム型デジモン。その瞳はデジモンの性質を見抜く能力があり、凶暴なデジモンをあらかじめ察知して仲間に危険を伝える。追い詰められると酸性の泡「ポッピンティア」を瞳から出し、泣きながら敵をかく乱する。"
            ],
            "level": "幼年期Ⅰ",
            "name_cn": "踢踢兽",
            "name_en": "ketomon",
            "ultimate": [
                "爆裂之泪"
            ]
        }
    },
    {
        "9": {
            "attribute": "",
            "digimon_type": "软泥型",
            "first_take": "2002年4月 数码兽公式大图鉴VI",
            "introduction": [
                "总是瞪着眼的眼神凶恶的软泥型数码兽。尽管还小却讨厌与他人群聚，躲着自己生活。喜欢从隐藏的地方戏弄别人，口吐混杂着涂料的水枪「噗嗤」很惹人生气。",
                "いつも睨んでいる目つきの悪いスライム型デジモン。幼いながらも他者と群れることを嫌い身を潜めながら生活している。隠れたところからちょっかいを出すことを好み、塗料が混ざった水鉄砲を口から吐き出す『プシュー』で嫌がらせをする。"
            ],
            "level": "幼年期I",
            "name_cn": "嘿嘿兽",
            "name_en": "keemon",
            "ultimate": [
                "噗嗤"
            ]
        }
    },
    {
        "10": {
            "attribute": "",
            "digimon_type": "小鸟型",
            "first_take": "2000年4月 数码兽大冒险02 第2话",
            "introduction": [
                "普路路兽进化成可在低空飞行的小鸟型数码兽。身上长有密密麻麻的小羽毛，身为幼年期数码兽罕见地附有翅膀。魅力之处是戴在头上戴的羽饰，精心保养着。基本上是爱干净的性格，即使想要梳理毛发，头（？）也无法转动，因此是同伴之间来做。得意技「珀罗罗微风」是拍打小翅膀，卷起沙尘吹向对方，趁机逃跑。",
                "プルルモンが進化して、低空を飛べるようになった小鳥型デジモン。体に小さな羽毛がびっしり生えており、幼年期のデジモンにしては珍しく翼が付いている。チャームポイントは頭につけている羽飾りでお手入れには余念が無い。基本的に綺麗好きな性格だが、毛づくろいをしたくても首（？）が回らないので、仲間同士でやっている。得意技の『ポロロブリーズ』は小さな翼を羽ばたかせ、砂煙を起こして相手がひるんだ隙に逃げてしまう。"
            ],
            "level": "幼年期II",
            "name_cn": "珀罗兽",
            "name_en": "poromon",
            "ultimate": [
                "珀罗罗微风"
            ]
        }
    },
    {
        "11": {
            "attribute": "",
            "digimon_type": "两栖类型",
            "first_take": "2000年4月 数码兽大冒险02 第2话",
            "introduction": [
                "幼年期两栖类型数码兽，身体两侧长了像耳朵一样腮。在陆上、水中都能生活，但总的来说还是适合陆地生活。因为无忧无虑的性格很容易被其他数码兽欺负。不过也因为这个性格，与其说是自己被欺负，不如说有时误以为对方是在跟自己玩耍。必杀技是发出超高音的叫声，让敌人畏怯的「激动叫喊」。",
                "体の両側から、耳のようなエラをを生やした幼年期の両生類型デジモン。陸上、水中のどちらでも生活することができるが、どちらかというと陸上の生活の方が向いているらしい。のん気な性格のため他のデジモンからは良くいじめられやすい。しかし、その性格のため、自分がいじめられているというよりは、遊んでもらえると勘違いしている節がある。必殺技は超高音の叫び声を出して、敵を怯ませる『ショックシャウト』。"
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "乌帕兽",
            "name_en": "upamon",
            "ultimate": [
                "激动叫喊"
            ]
        }
    },
    {
        "12": {
            "attribute": "",
            "digimon_type": "幼龙型",
            "first_take": "2000年4月 数码兽大冒险02 第2话",
            "introduction": [
                "芝高兽进化而来的幼龙型数码兽。在幼年期数码兽中，罕见地拥有躯体和双手双脚，能用一双小手抓住东西，双脚可以一蹦一蹦地边跳边移动。是个吃货，尤为喜好甜食。还十分嗜睡，不看着他马上就会睡着。必杀技是蹦蹦跳跳向对方冲撞的「跳跃攻击」。",
                "芝高獸進化後的幼龍型數碼寶貝。擁有身體和四肢，能用小小的雙手抓東西，也能用雙腿蹦蹦跳跳進行移動，這是在幼年期數碼寶貝中相當罕見的外型。正值胃口大開的時期，尤其酷愛甜食。此外，它還非常喜歡睡覺，只要移開視線馬上就會睡著。必殺技是邊蹦蹦跳跳邊用身體衝撞對手的『跳躍攻擊』。",
                "チコモンが進化した幼竜型デジモン。幼年期のデジモンには珍しく、胴体と両手足を持っており、小さな両手で物をつかみ、両足でぴょんぴょん跳ねながら移動することができる。非常に食べ盛りで、特に甘いものが大好き。また寝ることが非常に好きで、目を離すとすぐに寝てしまう。必殺技はぴょんぴょん跳ねながら相手に体当たりをする『ホップアタック』。",
                "A Baby Dragon Digimon that Digivolved from Chibomon. Unusual for an In-Training Digimon, this Digimon has arms, legs, and a torso, and is capable of grabbing onto things with its small hands. It can also bounce around with its legs and is a very hearty eater, especially when it comes to sweets. In addition, it is quite fond of sleeping and will fall asleep as soon as you take your eyes off of it. Its special move is Hop Attack, in which jumps up and down as it throws itself at its opponents.",
                "치코몬이 진화한 어린용형 디지몬. 유년기 디지몬으로는 드물게 몸통과 양 손발이 있으며, 작은 두 손으로 물건을 잡고, 두 발로 통통 튀면서 이동할 수 있다. 한창 식욕이 왕성한 때로 먹는 걸 좋아하는데, 특히 달콤한 디저트를 굉장히 좋아한다. 또한, 아주 잠꾸러기여서 잠깐 한눈을 팔면 금방 잠들어 버린다. 필살기는 통통 튀면서 몸으로 상대를 밀치는 '홉어택'."
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "豆丁兽",
            "name_en": "chibimon",
            "ultimate": [
                "跳跃攻击"
            ]
        }
    },
    {
        "13": {
            "attribute": "",
            "digimon_type": "幼虫型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "进入到坚硬的外壳，绿叶兽的进化系数码兽。天气好的日子和心情不错的时候会从壳里露出脸来，静静发呆。脑袋上长出的常春藤（毛发？）可以悬挂在高处，还可以悬挂在大型数码兽上移动，短距离的话还能在空中浮游着移动。呆呆的性格，喜怒哀乐不形于色是个缺点。另外，「擅长」应付孤独，每当不安、担心的时候也不气馁，内心坚强。必杀技是投掷「松球」状的坚硬物质。",
                "硬い外郭の殻に入った、リーフモンの進化系デジモン。天気の良い日や、機嫌の良いときは殻から顔を出して、ボーっとしている。頭から生えた蔦（毛髪？）で高いところにぶら下がったり、大型デジモンにぶら下がっては移動しているが、短距離なら空中を浮遊して移動することができる。ボーっとした性格で、喜怒哀楽がなかなか顔に出ないのが欠点。また、孤独が“得意”で不安になったり心配ごとがあってもへこたれない芯の強さがある。必殺技は松毬状の硬い物質を投げつける『パインコーン』。"
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "蓑虫兽",
            "name_en": "minomon",
            "ultimate": [
                "松球"
            ]
        }
    },
    {
        "14": {
            "attribute": "",
            "digimon_type": "小型",
            "first_take": "2001年4月 数码方舟机 1.0",
            "introduction": [
                "沙砾兽成长后的四足型幼年期数码兽。身体特征酷似迪哥兽，嘴里也长齐了的强力牙齿。但是，与进化为哺乳类系的迪哥兽不同，进化为龙系的基基兽性格也很粗暴，虽是小型但十分凶猛。被外观欺骗受到反击的大型数码兽也不在少数。必杀技是咬住对手的「热咬」。据说跟沙砾兽体温一样热，被咬的地方会像被烧过一样。",
                "沙礫獸成長後的四足類型幼年期數碼寶貝。身體的特徵酷似迪哥獸，嘴巴裡面也長滿了強力牙齒。但是，不同於會進化成哺乳類系的迪哥獸，會進化成龍系的基基獸個性很粗暴，雖然體型嬌小卻很兇猛。被其外表欺騙而遭受反擊的大型數碼寶貝也不在少數。必殺技為咬住對手的『火熱咬擊』。據說它和沙礫獸一樣體溫很高，被它咬到的地方會灼傷。",
                "ジャリモンが成長した四足型の幼年期デジモン。身体的特徴はトコモンに酷似しており、口の中にも強力な牙が生え揃っている。しかし、哺乳類系に進化するトコモンとは違い、竜系に進化するギギモンは性格も荒く、小型ながら獰猛である。見た目に騙されて反撃を受ける大型のデジモンも少なくない。必殺技は相手に噛み付く『ホットバイト』。ジャリモンと同じく体温が熱く、噛まれたところが焼けどすると言われている。",
                "A four-legged In-Training Digimon that Digivolved from Jyarimon. With physical features resembling Tokomon, it also has powerful fangs which line the inside of its mouth. However, unlike Tokomon which Digivolves into a mammal type Digimon, Gigimon Digivolves into a dragon type Digimon. Despite its small size, it possesses a wild and ferocious demeanor. Many large Digimon have been deceived by its appearance and suffered because of it. It uses its special move Hot Bite, to chomp down on its opponents. Like Jyarimon, its bites cause burns due to its high body temperature.",
                "쟈리몬이 성장한 사족 보행형의 유년기 디지몬. 신체적 특징은 토코몬과 매우 흡사하며 입안에도 강력한 송곳니가 나 있다. 그러나 포유류계로 진화하는 토코몬과는 달리 용계로 진화하는 기기몬은 성격도 난폭하며, 몸집은 작지만 사납다. 겉모습에 속아 반격을 당하는 대형 디지몬도 적지 않다. 필살기는 상대를 물어뜯는 '핫 바이트'. 쟈리몬과 마찬가지로 체온이 높고 물리면 화상을 입는다고 한다."
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "基基兽",
            "name_en": "gigimon",
            "ultimate": [
                "热咬"
            ]
        }
    },
    {
        "15": {
            "attribute": "",
            "digimon_type": "小型",
            "first_take": "2001年4月 数码方舟器 1.0",
            "introduction": [
                "狐狐兽进化的夜行性幼年期数码兽。据说即使夜晚也只在月夜行动，其存在近乎于虚幻。因此在驯兽师中培育波可兽是一种身份的象征。根据培育方法会成长为非常有自信心的数码兽。不经常在众目睽睽下行动，跟外表相反，波可兽的速度很快，想捕捉他是非常困难的，但如果拿出他超爱吃的油炸豆腐，就会意想不到地现身。必杀技是变化为石头喷出毒气的「杀生石」。",
                "レレモンが進化した、夜行性の幼年期デジモン。夜でも月夜の晩にしか行動しないことから、その存在は幻に近いと言われている。そのためテイマーの中ではポコモンを育てることが一種のステータスになっている。育て方によっては非常に心強いデジモンに成長する。常に人目に付かないように行動し、見た目に反してスピードも速くポコモンを捕えることは難しいが、大好物の油揚げを出されると思わず姿を現してしまう。必殺技は石に変化して毒のガスを噴出す『殺生石』。"
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "波可兽",
            "name_en": "pokomon",
            "ultimate": [
                "杀生石"
            ]
        }
    },
    {
        "16": {
            "attribute": "",
            "digimon_type": "小型",
            "first_take": "2000年7月 数码兽大冒险02 剧场版",
            "introduction": [
                "果冻兽成长后的数码兽。继承了果冻兽精力充沛的性格，开朗活泼。还在成长中，身体体组织依旧不稳定，软软的，但跟果冻兽一样，角的部分非常坚硬，可用头槌威吓敌人。对比果冻兽最大的变化就是从头部长出了貌似身体和耳朵的东西。必杀技是吐出许多黏着性泡泡「双重泡泡」。",
                "果凍獸成長後的數碼寶貝。承襲果凍獸非常活潑的個性，開朗好動。雖然有所成長，但身體組織仍不穩定，全身軟綿綿的；角則和果凍獸一樣堅硬，會使用頭錘來威嚇敵人。與果凍獸相比，最大的變化為自頭部長出了身體與類似耳朵的部分。必殺技為吐出大量黏性泡泡的『雙重泡泡』。",
                "ゼリモンが成長したデジモン。とても元気な性格はゼリモン譲りで、明朗活発である。成長はしているが、相変わらず体の体組織は不安定でプニプニしているが、ゼリモン同様角の部分は硬くなっていて頭突きで敵を威嚇する。ゼリモンからの大きな変化は体と耳らしきものが頭部より出ている。必殺技は粘着質の泡を沢山吐き出す『ダブルボブル』。",
                "A Digimon that Digivolved from Zerimon. Incredibly bright and lively, it carries on its cheerful personality from Zerimon. Although Digivolved, its body is still as squishy as it was before, and it keeps its hardened horn to fend off enemies by head-butting them. The biggest change from Zerimon is the shape of its body and ear-like features protruding from its head. It spits out sticky bubbles with its special move, Double Bubble.",
                "제리몬이 성장한 디지몬. 제리몬의 영향으로 성격이 매우 활기차고 명랑 활발하다. 성장한 상태지만 신체 조직은 여전히 불안정해서 말랑말랑하다. 제리몬과 마찬가지로 뿔이 단단해서 박치기로 적을 위협한다. 제리몬과 크게 달라진 변화는 몸과 귀처럼 보이는 게 머리에서 나와 있다. 필살기는 점착성 거품을 다량으로 뿜어내는 '더블 버블'."
            ],
            "level": "幼年期II",
            "name_cn": "软糖兽",
            "name_en": "gummymon",
            "ultimate": [
                "双重泡泡"
            ]
        }
    },
    {
        "17": {
            "attribute": "",
            "digimon_type": "小型",
            "first_take": "2000年7月 数码兽大冒险02 剧场版",
            "introduction": [
                "可可兽成长后的数码兽。精力充沛的软糖兽和老实的巧克力兽性格正相反，但关系却非常好，总在一起行动。假如将两只分开，甚至会因为寂寞而变得格外虚弱，是一条心的存在。必杀技是吐出许多黏着性泡泡「双重泡泡」。",
                "可可獸成長後的數碼寶貝。軟糖獸個性活潑，而巧克力獸較為乖巧，兩者雖然性格相反，感情卻非常要好，總是一起行動。它們是一心同體的存在，若分開來甚至會因為過於寂寞而弱化。必殺技為吐出大量黏性泡泡的『雙重泡泡』。",
                "ココモンが成長したデジモン。元気な性格なグミモンと大人しいチョコモンと性格は反対であるがとても仲が良く、いつも一緒に行動している。仮に２匹を離してしまうと、寂しさのあまり弱ってしまうこともあるくらい一心同体な存在である。必殺技は粘着質の泡を沢山吐き出す『ダブルボブル』。",
                "A Digimon that Digivolved from Conomon. Although Gummymon's cheerful disposition and Kokomon's maturity make them polar opposites, they are very close with each other and are always together. In fact, they are so close that if you separated them, they would be devastated by loneliness. It spits out sticky bubbles with its special move, Double Bubble.",
                "코코몬이 성장한 디지몬. 활발한 성격의 구미몬과 얌전한 초코몬은 성격은 반대지만 사이가 매우 좋아 항상 함께 행동한다. 만약 두 마리를 떨어뜨려 놓으면 너무 외로워서 약해져 버릴 정도로 일심동체의 존재이다. 필살기는 점착성 거품을 다량으로 뿜어내는 '더블 버블'."
            ],
            "level": "幼年期II",
            "name_cn": "巧克力兽",
            "name_en": "chocomon",
            "ultimate": [
                "双重泡泡"
            ]
        }
    },
    {
        "18": {
            "attribute": "",
            "digimon_type": "幼龙型",
            "first_take": "2001年12月 数码兽驯兽师 勇敢的驯兽师",
            "introduction": [
                "踢踢兽进化的幼龙型数码兽。肉眼都无法确认的细小鳞片覆盖全身，身体比看上去还结实。克服了懦弱了性格，尽管年幼却萌生了讨厌不正事物的正义感。得意技是像超级球一样跳跃并以屁股突进的「哈嘻」。",
                "ケトモンが進化した幼竜型のデジモン。肉眼では確認出来ないほどの小さな鱗が全身を包んでおり、見た目よりも頑丈な体をしている。臆病な性格を克服し、幼いながらも曲がったことを嫌う正義感が芽生えた。得意技はスーパーボールのように跳ねてお尻から突進する「ホップヒップ」。 "
            ],
            "level": "幼年期Ⅱ",
            "name_cn": "跳跳兽",
            "name_en": "hopmon",
            "ultimate": [
                "哈嘻"
            ]
        }
    },
    {
        "19": {
            "attribute": "",
            "digimon_type": "小型",
            "first_take": "2002年3月 数码兽驯兽师 大结局",
            "introduction": [
                "嘿嘿兽进化后的小型数码兽。性格变得乖僻，一发现好像玩得很开心的数码兽，就会口吐「涂料飞溅」让对方沾满墨水。看着数码兽目瞪口呆的样子，也也兽乐此不疲。",
                "キーモンが進化したレッサー型デジモン。性格が捻くれ者になり、楽しそうに遊んでいるデジモンを見つけると、口から吐き出す『ペイントスプラッシュ』でインクまみれにする。唖然としたデジモンを見てヤーモンは楽しんでいる。"
            ],
            "level": "幼年期II",
            "name_cn": "也也兽",
            "name_en": "yarmon",
            "ultimate": [
                "涂料飞溅"
            ]
        }
    },
    {
        "20": {
            "attribute": "自由 [1]",
            "digimon_type": "鸟型",
            "first_take": "2000年4月 数码兽大冒险02 第2话",
            "introduction": [
                "彬彬有礼，总是冷静沉着的鸟型数码兽。跟Ｖ仔兽一样，是繁荣于古代的特殊种族的后裔，能借助「数码精神」的力量模拟进化成装甲体。得意技是像啄木鸟一样用鸟嘴激烈啄击的「喙啄」。必杀技是将头部的羽饰当成飞镖（Boomerang）一样使用的「飞羽斩」。",
                "非常有禮貌，總是保持冷靜沉著的鳥型數碼寶貝。跟V仔獸一樣是古代一度興盛過的特殊種族後裔，可以藉由「數碼裝甲」的力量擬似進化成裝甲體。擅長技能是像啄木鳥一樣以尖嘴激烈啄擊的『喙啄』。必殺技是將頭部的羽毛裝飾當做回力鏢使用的『羽毛回力鏢』。",
                "非常に礼儀ただしく、いつも冷静沈着な鳥型デジモン。ブイモンと同じく、古代に栄えた特殊な種族の末裔で、\"デジメンタル\"の力を借りてアーマー体に擬似進化することができる。得意技はくちばしで啄木鳥のように激しい突付き攻撃をする『ビークペッカー』。必殺技は頭部の羽飾りをブーメランのように使う『フェザースラッシュ』。",
                "An incredibly polite and level-headed Bird Digimon. Like Veemon, it is a descendant of a unique species that flourished in ancient times that borrows the power within the Digi-Egg to psuedo-Digivolve into an Armor Digimon. Its special moves are Beak Pecker, where it uses its beak like a woodpecker to do a ferocious stab attack, and Feather Slash, in which it uses its feather headdress like a boomerang.",
                "매우 예의 바르고 항상 냉정하고 침착한 새형 디지몬. 브이몬과 마찬가지로 고대에 번성한 특수한 종족의 후예로, '디지멘탈'의 힘을 빌려 아머체와 비슷하게 진화할 수 있다. 특기는 딱따구리처럼 부리로 세게 쪼아서 공격하는 '부리 공격'. 필살기는 머리의 새털 장식을 부메랑처럼 사용하는 '깃털날리기'.",
                "Ein ruhiges, gefasstes und äußerst höfliches Vogel-Digimon. So wie Veemon stammt es von einer einzigartigen Spezies aus alten Zeiten ab und kann die Macht der Digi-Eier für eine gepanzerte Scheinevolution nutzen. Bei seinem Spezialmove „Federstreich“ benutzt es den Federschmuck auf seinem Kopf als Bumerang."
            ],
            "level": "成长期",
            "name_cn": "麻鹰兽",
            "name_en": "hawkmon",
            "ultimate": [
                "飞羽斩",
                "喙啄"
            ]
        }
    },
    {
        "21": {
            "attribute": "自由 [1]",
            "digimon_type": "哺乳类型",
            "first_take": "2000年4月 数码兽大冒险02 第2话",
            "introduction": [
                "坚硬甲壳覆盖身体的哺乳类型数码兽。无忧无虑、可爱的性格，不过得意忘形这点有时是个缺点。犰狳兽与Ｖ仔兽一样是古代种族的后裔，因此可以进行特殊的装甲进化。得意技是伸长的前足爪子攻击敌人的「挠击」。必杀技是卷起身体向敌人突进的「滚石」。",
                "全身包覆著堅硬甲殼的哺乳類型數碼寶貝。個性溫吞可愛，但美中不足的地方是行為輕率。穿山獸與V仔獸等等同為古代種族的後裔，所以能夠進行特殊的裝甲進化。擅長技能是以伸長的前腳爪攻擊敵人的『拍爪擊』，必殺技是將身體縮成球狀向敵人衝鋒的『滾動攻擊』。",
                "硬い甲殻で体を覆われた哺乳類型デジモン。のん気で愛嬌のある性格だが、お調子者なところがたまに傷である。アルマジモンはブイモン等と同じように古代種族の末裔であるため、特殊なアーマー進化をすることができる。得意技は長く伸びた前足の爪で敵を攻撃する『スクラッチビート』。必殺技は体を丸めて敵に突進する『ローリングストーン』。",
                "A Mammal Digimon with a body covered in a hard shell. Though usually carefree, it sometimes gets carried away and causes trouble. Much like Veemon, Armadillomon is a descendant of an ancient species, giving it the ability to perform special Armor Digivolutions. One of its special moves, Claw Chop, strikes using the sharp claws on its forelegs. The other, Diamond Shell, balls it up into a full-force charge.",
                "딱딱한 갑주로 온몸을 감싼 포유류형 디지몬. 느긋하고 애교 있는 성격이지만 조금 부산스러운 게 옥에 티. 아르마몬은 브이몬 등과 마찬가지로 고대 종족의 후예이기 때문에 특수한 아머 진화가 가능하다. 특기는 긴 앞발의 손톱으로 적을 공격하는 ‘박박 긁기’. 필살기는 몸을 둥글게 말아 적에게 돌진하는 ‘몸통 구르기’.",
                "Ein Säugetier-Digimon, das von Kopf bis Fuß in einen harten Panzer gehüllt ist. Es ist lässig und freundlich, manchmal aber etwas leichtsinnig. Armadillomon stammt von der gleichen alten Art ab wie Veemon und ist daher zu einer speziellen Armor-Digitation fähig. Bei seinem Spezialmove „Diamanten Schale“ setzt es seinen zusammengerollten Körper als Geschoss ein."
            ],
            "level": "成长期",
            "name_cn": "犰狳兽",
            "name_en": "armadimon",
            "ultimate": [
                "滚石",
                "挠击"
            ]
        }
    },
    {
        "22": {
            "attribute": "自由 [1]",
            "digimon_type": "小龙型",
            "first_take": "2000年4月 数码兽大冒险02 第1话",
            "introduction": [
                "最新发现的新种数码兽。数码世界创世纪时繁荣种族的幸存者，可以进行模拟进化「装甲进化」。其中Ｖ仔兽是优秀的战斗种族，拥有隐藏的力量，装甲进化时会发挥爆发性的能力。性格调皮喜欢恶作剧，不过也有正义感强的一面。得意技是咕噜咕噜挥舞双臂殴打对手的「轰隆轰隆拳」。必杀技是以强烈头槌击倒对手的「V仔头槌」。",
                "新發現的新種數碼寶貝。是數碼世界創世紀時一度興盛的種族留下來的倖存後裔，可使用數碼裝甲進行「擬似進化」的「裝甲進化」。其中V仔獸屬於優秀的戰鬥種族，擁有隱藏的力量，在裝甲進化後可發揮出爆發性的能力。個性調皮喜歡惡作劇，但也有充滿正義感的一面。擅長技能是轉動雙臂毆打對手的『轟轟拳』。必殺技是以強力頭鎚打倒對手的『V仔頭槌』。",
                "新たに発見された新種デジモン。デジタルワールドの創世記に繁栄した種族の生き残りで、擬似進化である「アーマー進化」をすることができる。中でもブイモンは優れた戦闘種族であり、秘めた力を持っており、アーマー進化で爆発的な能力を発揮する。性格的にはやんちゃでいたずら好きだが、正義感の強い一面も持っている。得意技は両腕をグルグル振り回し、相手を殴る『ブンブンパンチ』。必殺技は強烈な頭突きで相手を倒す『ブイモンヘッド』。",
                "A newly discovered species of Digimon. The last of a species that flourished in the genesis of the Digital World, it can use Digi-Eggs to undergo a pseudo-evolution called Armor Digivolution. Veemon is a superior member of the combat species, possessing hidden power and tremendous abilities when Armor Digivolved. It has a naughty and playful side, but also a strong sense of justice. It swings its arms around and strikes its enemy with its special move, Vee Punch. Its other special move, Veemon Headbutt, defeats enemies with a powerful headbutt.",
                "새로 발견된 신종 디지몬. 디지털 월드 창세기에 번영했던 종족의 후예로, 디지멘탈을 사용하여 \"유사 진화\"인 ‘아머 진화’를 할 수 있다. 특히 브이몬은 뛰어난 전투 종족으로 강력한 힘이 잠들어 있어 아머 진화를 하면 폭발적인 능력을 발휘한다. 장난꾸러기지만, 정의감이 강한 일면도 있다. 특기는 양팔을 빙글빙글 휘둘러 상대를 공격하는 ‘붕붕 펀치’, 필살기는 강렬한 박치기로 상대를 쓰러뜨리는 ‘브이몬 헤딩’.",
                "Eine neu entdeckte Digimonspezies. Als letzte Art, die bei der Entstehung der Digitalen Welt gedieh, kann sie Digi-Eier benutzen, um sich einer als Armor-Digitation bezeichneten Scheinevolution zu unterziehen. Veemon ist ein mächtiges Kampfdigimon, das in seiner Armor-Form über verborgene Kräfte und überragendes Geschick verfügt. Es hat eine schelmische und verspielte Seite, aber auch einen ausgeprägten Gerechtigkeitssinn. Sein Spezialmove „Veemon-Kopfstoß“ zwingt Gegner mit einem kräftigen Kopfstoß in die Knie."
            ],
            "level": "成长期",
            "name_cn": "V仔兽",
            "name_en": "v-mon",
            "ultimate": [
                "V仔头槌",
                "轰隆轰隆拳"
            ]
        }
    },
    {
        "23": {
            "attribute": "自由 [1]",
            "digimon_type": "幼虫型",
            "first_take": "2000年4月 数码兽大冒险02 第1话",
            "introduction": [
                "性格懦弱胆怯的幼虫型数码兽。与Ｖ仔兽等同是古代种族的后裔，可进行特殊的装甲进化，但虫虫兽个体很无力，怎样都敌不过大型数码兽。但是，凭借数码精神的力量装甲进化后，能够发挥难以置信的力量。另外，就像脆弱的幼虫成长为强力的成虫一样，据说虫虫兽总有一天会进化成力量四射的成熟期。实在是未来可期的数码兽。必杀技是吐出强大粘性的网状丝封住对手动作的「粘粘网」，以及吐出像绢丝一样细但前端如尖针一样硬质的丝「绢丝线」。",
                "個性膽小懦弱的幼蟲型數碼寶貝。和V仔獸之類同為古代種族後裔，可以進行特殊的裝甲進化，但蟲蟲獸單體柔弱無力，無法戰勝大型數碼寶貝，不過只要以數碼裝甲的力量來進行裝甲進化，就能發揮令人難以置信的力量。附帶一提，就像脆弱的幼蟲會成長為強大的成蟲一樣，據說蟲蟲獸也會在未來進化成充滿力量的成熟期，可說是充滿未來可能性的一隻數碼寶貝。必殺技是吐出黏性很強的網狀絲線封鎖對手行動的『粘性羅網』，以及吐出如絹絲般細密但前端如刺針的硬質絲線『絹絲線擊』。",
                "気弱で臆病な性格の幼虫型デジモン。ブイモン等と同じ古代種族の末裔で、特殊なアーマー進化をすることができるが、単体でのワームモンは非力で、大型のデジモンには到底かなわない。しかし、デジメンタルの力でアーマー進化することで、信じられないようなパワーを発揮することができる。また、脆弱な幼虫が力強い成虫に成長するように、ワームモンもいつの日かパワー溢れる成熟期へと進化すると言われている。まさに未来への可能性を秘めているデジモンなのである。必殺技は粘着力の強い網状の糸を吐出し相手の動きを封じこめてしまう「ネバネバネット」と、絹糸のように細いが先端が尖った針の様に硬質な糸を吐出す『シルクスレッド』。",
                "A Larva Digimon with a timid, cowardly temperament. Like Veemon, it is a descendant of an ancient species, making it capable of special Armor Digivolutions. Since Wormmon is powerless by itself, it can't possibly match up to larger Digimon. However, by Armor Digivolving with the power of the Digi-Eggs, it can manifest unbelievable power. Like a larva growing to become an adult insect, Wormmon will one day grow to be a Champion Digimon overflowing with power. It can clearly be said Wormmon hides great potential within it. It can hold an enemy in place with its move Sticky Net, or pierce the enemy with Silk Thread, a stiff thread as sharp as a needle.",
                "마음이 약하고 겁이 많은 유충형 디지몬. 브이몬과 같은 고대 종족의 후예로 특수한 아머로 진화할 수 있지만, 추추몬 자체는 너무 연약해서 대형 디지몬에게는 도저히 이길 수 없다. 그러나 디지멘탈의 힘으로 아머 진화를 하면 믿을 수 없는 힘을 발휘한다. 또한, 연약한 유충이 강력한 성충으로 진화하듯 추추몬도 언젠가 강력한 성숙기 디지몬으로 진화한다고 한다. 그야말로 미래의 가능성을 가득 품고 있는 디지몬이다. 필살기는 끈끈한 그물 모양의 실을 뿜어 상대의 움직임을 봉하는 ‘끈적그물’과 실크처럼 얇으면서 끝이 뾰족한 단단한 실을 토해내는 ‘실크 스레드’.",
                "Ein ängstliches und feiges Larven-Digimon. Da es von derselben alten Spezies abstammt wie Veemon kann es eine einzigartige Armor-Digitation vollziehen. Wormmon selbst ist jedoch schwach und größeren Digimon nicht gewachsen. Mit der Macht der Digi-Eier kann es jedoch unglaublich stark werden. Wie eine heranwachsende Larve wird Wormmon eines Tages zu einem mächtigen Champion digitieren. Dieses Digimon verkörpert Potenzial wie kein anderes. Sein Spezialmove „Netzfalle“ verschießt Netze, die den Gegner fesseln."
            ],
            "level": "成长期",
            "name_cn": "虫虫兽",
            "name_en": "wormmon",
            "ultimate": [
                "粘粘网",
                "绢丝线"
            ]
        }
    },
    {
        "24": {
            "attribute": "病毒",
            "digimon_type": "爬虫类型",
            "first_take": "2001年3月 数码怪兽卡片游戏 Bo-406",
            "introduction": [
                "稚气未脱的恐龙般模样的数码兽。虽然还是成长期，但数码兽与生俱来的「战斗种」潜力非常高，隐藏着肉食动物般的凶暴性。画在腹部的标记被称为「数码危机（Digital Hazard）」，一般刻印在可能会对计算机数据造成极大危害的东西上。但只要和平利用该能力，也能成为数码世界守护者一样的存在。得意技是用强劲的前爪连岩石也能破坏的「破岩爪」。必杀技是吐出强力的「火焰弹」。",
                "模樣有如稚氣未脫的恐龍般的數碼寶貝。雖說它尚在成長期，數碼寶貝固有的「戰鬥種族」天性卻潛力極高，其潛藏的凶暴程度如同肉食動物。畫在腹部上的標誌名為「數碼危機」，此標誌會印在可能嚴重危害到電腦資料的對象上；不過若能和平使用這個能力，它就有可能成為數碼世界的守護者。擅長技能為使用強韌前爪破壞岩石的『破岩擊』，必殺技則為從口中噴出強力火焰彈的『基爾火砲』。",
                "まだ幼さを残す恐竜のような姿をしたデジモン。まだ成長期ではあるが、デジモン本来が持っている“戦う種”としてのポテンシャルは非常に高く、肉食獣のような凶暴性を秘めている。腹部に描かれたマークは“デジタルハザード”と呼ばれ、コンピュータデータに対して多大なる被害を及ぼす可能性があるものに刻印される。しかし、この能力も平和的に利用さえすれば、デジタルワールドの守護者たる存在となりえるだろう。得意技は強靭な前爪で岩石をも破壊する『ロックブレイカー』。必殺技は強力な火炎弾を吐き出す『ファイアーボール』。",
                "A Digimon that retains the appearance of a young Dinosaur. Although still a Rookie, it has immense potential as a battle species thanks to its primal instincts. Lurking within it is the ferocity of a great carnivorous beast. The mark on its stomach, known as a Digital Hazard, serves as a warning to others of the great danger it poses to computer data. If Guilmon were to use its abilities for peace, it would have the capability of becoming a guardian of the Digital World. Its special moves are Rock Breaker, a strike with its front claws, strong enough to crush rocks, and Fire Ball, where it spits out great balls of fire.",
                "아직 어린 티가 남아 있는 공룡 모습의 디지몬. 비록 성장기지만 디지몬 본래의 '전투종'으로서의 잠재성이 매우 높고, 육식동물과 같은 흉포함을 숨기고 있다. 복부에 그려진 마크는 '디지털 해저드'라 불리며 컴퓨터 데이터에 막대한 피해를 줄 가능성이 있는 것에 각인된다. 그러나 그 능력도 평화롭게 사용되기만 한다면 디지털 월드의 수호자가 될 수 있을 것이다. 특기는 강인한 손톱으로 암석을 파괴하는 '록 브레이커'. 필살기는 강력한 화염탄을 뿜어내는 '화이어 볼'.",
                "Dieses Digimon sieht aus wie ein junger Dino-saurier. Es ist zwar noch ein Rookie, besitzt aber großes Potenzial als Kampf-Digimon, da es von diesen abstammt. Außerdem ist aggressiv wie ein Raubtier. Das Zeichen auf seinem Bauch bedeutet „Digitale Gefahr“ und wird für alles verwendet, was Computerdaten bedroht. Dennoch könnte es ein Hüter der Digitalen Welt sein, wenn seine Fähigkeiten für den Frieden eingesetzt werden. Bei „Felsbrecher“ zertrümmert es Felsen mit seinen Krallen."
            ],
            "level": "成长期",
            "name_cn": "基尔兽",
            "name_en": "guilmon",
            "ultimate": [
                "火焰弹",
                "破岩爪"
            ]
        }
    },
    {
        "25": {
            "attribute": "数据",
            "digimon_type": "兽人型",
            "first_take": "2001年3月 数码怪兽卡片游戏 Bo-408",
            "introduction": [
                "外形像金色狐狸的兽人型数码兽。据说狐狸兽是与人类的关系直接出现的数码兽，根据幼年期时的培育方法，能够进化为智力特别高的狐狸兽。通常沉着冷静，被训练到在任何情况下都不会失去冷静。细长身子对比其他成长期也是出类拔萃的，与其说是力量战，不如说是利用速度采取多样的战术玩弄敌人。得意技是复制对方的模样替换为自身纹理的变化术「狐变虚」。必杀技是向敌人投射锋利树叶的「狐叶楔」。",
                "外型如金色狐狸的獸人型數碼寶貝。妖狐獸是直接體現與人類關係的數碼寶貝，據說只要幼年期培育方式得當，就能進化為智慧特別高的妖狐獸。個性冷靜沉著，受到的訓練讓它幾乎在任何狀況下都不會失去冷靜。纖細修長的身材與其他成長期數碼寶貝相比也十分突出，與其靠力量戰鬥，更擅長利用速度與多樣化的技術玩弄敵方。擅長技能是複製對方的外型，並替換成自身材質的變化之術『狐變虛』，必殺技是朝敵方投擲銳利樹葉的『狐葉楔』。",
                "金色狐の姿をした獣人型デジモン。レナモンは人間との関係がストレートに現れるデジモンで、幼年期の頃の育て方によっては、特に知能が高いレナモンに進化できると言われている。常に冷静沈着で、あらゆる状況下でもその冷静さを失わないほど訓練されている。細身で長身の姿は他の成長期と比べても抜きに出ており、パワーバトルと言うよりは、スピードを利用した多彩な術で敵を翻弄する。得意技は相手の姿をコピーして自身のテクスチャを張り替える変化の術『狐変虚（こへんきょ）』。必殺技は鋭利な木葉を敵に投げる『狐葉楔（こようせつ）』。",
                "A Beast Man Digimon that looks like a golden fox. Because its relationship with humans greatly influences its growth, the In-Training stage of its life determines whether or not it can become a particularly intelligent Renamon. Calm and composed, it never loses its cool. Its tall, slender build stands out compared to other Rookies and it uses speed-based techniques rather than battling with raw power. Its special move, Kohenkyo, uses its transformation abilities to copy the opponent's appearance. It can also throw sharpened leaves at its opponent in its move Diamond Storm.",
                "금빛 여우의 형상을 한 수인형 디지몬. 레나몬은 인간과의 관계가 직접적으로 드러나는 디지몬으로 유년기의 사육 방식에 따라 특히 지능이 높은 레나몬으로 진화한다고 한다. 항상 침착하며, 어떤 상황에서도 냉정함을 잃지 않도록 훈련받았다. 늘씬한 몸매와 키는 다른 성장기 디지몬보다 월등하며, 힘보다는 속도를 이용한 전술로 적을 농락한다. 특기는 적의 모습을 복사해 자신의 텍스처로 바꾸는 변신술 ‘호변허’이며, 필살기는 예리한 나뭇잎을 적에게 던지는 ‘호엽설’이다.",
                "Ein Tiermenschen-Digimon, das aussieht wie ein goldener Fuchs. Renamons Verhältnis zu Menschen ist klar zu erkennen. Sorgsam aufgezogen kann seine „Im Training“-Form zu einem Renamon von hoher Intelligenz digitieren. Es ist stets ruhig und übt, niemals die Fassung zu verlieren. Durch seine große, schlanke Gestalt hebt es sich von den anderen Rookie-Digimon ab. Im Kampf bevorzugt es die Schnelligkeit seiner vielen Techniken gegenüber bloßer Kraft. Mit „Diamantensturm“ lässt es scharfe Holzsplitter niederprasseln."
            ],
            "level": "成长期",
            "name_cn": "狐狸兽",
            "name_en": "renamon",
            "ultimate": [
                "狐叶楔",
                "狐变虚"
            ]
        }
    },
    {
        "26": {
            "attribute": "疫苗[1]",
            "digimon_type": "兽型",
            "first_take": "2000年7月 数码兽大冒险02 剧场版",
            "introduction": [
                "头部长着一个角，充满谜团的数码兽。从身体构造上看可以分类成兽系数码兽，不过依然不清楚他经历了怎样的进化形态。另外，传言他是以稀有的双胞胎形式诞生。是非常可爱类型的数码兽，从他悠闲的行动中，根本无法真实感受到他是「战斗种族」的数码兽，不过当战斗时会发挥超越外形的力量。得意技是把双耳当螺旋桨引起的「小型龙卷」。必杀技是吐出高热的热气弹「炽烈爆炎」。另外，与据说与孪生的垂耳兔兽的合体技「双重台风」也具有强的威力。",
                "頭部長有一支角，充滿謎團的數碼寶貝。從身體構造來看可以分類為獸系數碼寶貝，但依然無從得知其經歷過何種進化型態。另外也有傳聞說偶爾會誕生出雙胞胎。由於外表非常可愛，實在難以從其悠哉的行動感受到它是身為「戰鬥種族」的數碼寶貝，但在戰鬥時卻能發揮超乎外表的力量。擅長技能是如螺旋槳般轉動雙耳，藉此引起小型龍捲風的『小型龍捲風』。必殺技是吐出高溫熱氣彈的『熾烈爆炎』。另外，和據說是雙胞胎的黑大耳獸使出的合體技能『雙重颱風』也具有強大的威力。",
                "頭部に１本角を生やした、謎に包まれたデジモン。体構造から獣系のデジモンであることは分類できるが、どのような進化形態を経たのかは依然分かっていない。また、稀に双子で誕生するという噂も存在する。非常に可愛らしいタイプのデジモンで、ゆったりとした行動からはとても“戦闘種族”としてのデジモンを実感することができないが、戦闘の際には、その見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』。必殺技は高熱の熱気弾を吐き出す『ブレイジングファイア』。また、双子の片割れであるといわれるロップモンとの合体技である『ダブルタイフーン』も強力な威力を持つという。",
                "This Digimon with a single horn on its head is shrouded in mystery. Its body composition can be classified as a Beast Digimon, but its subsequent Digivolution path is still unknown. There's also a rumor that it is born with a twin on rare occasion. Its calm manner and adorable looks make it hard to imagine this Digimon as a combat species, but in battle it demonstrates a tremendous power incongruous to its appearance. Its special move Terrier Tornado spins its ears like a propeller to launch a tiny tornado. In its other move, Bunny Blast, it can spit bursts of hot air. It also has a team-up move with its twin Lopmon, Double Typhoon, which possesses incredible power.",
                "머리에 뿔이 난 수수께끼의 디지몬. 몸의 구조를 보고 짐승계 디지몬으로 분류되기는 하지만, 어떤 과정을 거쳐 진화한 것인지는 아직도 밝혀지지 않았다. 또한, 드물게 쌍둥이로 탄생한다는 소문도 있다. 귀여운 외모와 느긋한 성격의 디지몬으로 도무지 \"전투종족\"으로는 보이지 않지만, 전투 시에는 외모에 어울리지 않는 힘을 발휘한다. 특기는 양쪽 귀를 프로펠라처럼 활용해 작은 회오리를 일으키는 ‘회오리 바람’, 필살기는 뜨거운 열탄을 발사하는 ‘불꽃 발사’이다. 또한 쌍둥이라는 소문이 있는 로프몬과의 합체기 ‘더블 타이푼’도 강력한 위력을 보유한다고 한다.",
                "Dieses geheimnisumwobene Digimon trägt ein einzelnes Horn auf dem Kopf. Dem Körperbau nach lässt es sich als Tier-Digimon einstufen, doch sein Digitationsverlauf ist immer noch unbekannt. Es gibt auch Gerüchte, dass es manchmal mit einem Zwilling auf die Welt kommt. Aufgrund seiner ruhigen Art und seines liebenswürdigen Aussehens kann man es sich kaum im Kampf vorstellen, doch hier weiß es seine Gegner zu überraschen. Bei „Terrier-Tornado“ lässt es die Ohren wie Propeller rotieren und erzeugt so einen Wirbelsturm."
            ],
            "level": "成长期",
            "name_cn": "梗犬兽",
            "name_en": "terriermon",
            "ultimate": [
                "炽烈爆炎",
                "小型龙卷",
                "双重台风"
            ]
        }
    },
    {
        "27": {
            "attribute": "数据",
            "digimon_type": "兽型",
            "first_take": "2000年7月 数码兽大冒险02 剧场版",
            "introduction": [
                "非常珍贵的双胞胎数码兽成长期。头部长着一个角的是梗犬兽，长着三个角的是垂耳兔兽。其生态系统充满谜团，从身体构造上看可以分类为兽系数码兽，其他的依旧不明。梗犬兽性格悠闲，但非常有精神。相比之下，垂耳兔兽性格爱哭容易寂寞与之形成对照。两者都不能体会到自己是「战斗种族」数码兽，不过当战斗时会发挥超越外形的力量。得意技是把双耳当螺旋桨引起的「小型龙卷」与合体技的「双重台风」。必杀技是放出冷气弹的「炽烈寒冰」。",
                "非常珍貴的雙胞胎數碼寶貝的成長期。頭部長有一支角的是大耳獸，長有三支角的則是黑大耳獸。其生態系充滿謎團，雖然從身體構造來看可以分類為獸系數碼寶貝，但除此之外的資訊依然無從得知。大耳獸雖然個性溫吞，但卻非常有活力。黑大耳獸則是怕寂寞的愛哭鬼，兩者個性有著鮮明對比。雖然兩者感覺都不像「戰鬥種族」的數碼寶貝，但在戰鬥時卻能發揮超乎外表的力量。擅長技能是將雙耳有如螺旋槳般轉動，藉此引起迷你版龍捲風的『小型龍捲風』，以及合體技能『雙重颱風』。必殺技是發射冷氣彈的『爆裂寒冰』。",
                "非常に貴重な双子デジモンの成長期。頭部に１本角を生やしているのがテリアモン、３本角を生やしているのがロップモン。その生態系は謎に包まれており、体構造から獣系のデジモンであることは分類できるが、それ以外のことは依然分かっていない。テリアモンはゆったりした性格ではあるが、非常に元気がある。それに対し、ロップモンは泣き虫の寂しがりやと対照的な性格をしている。両者とも“戦闘種族”としてのデジモンを実感することができないが、戦闘の際にはその見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』と合体技の『ダブルタイフーン』。必殺技は冷気弾を放つ『ブレイジングアイス』。",
                "Two incredibly precious twin Rookie Digimon. Terriermon has one horn on its head, while Lopmon has three. Lopmon and Terriermon's body composition can be classified as Beast Digimon, but all else about the Digimon is shrouded in mystery. Terriermon has a laid-back personality but is incredibly cheerful. In contrast, Lopmon is prone to crying and tends to be clingier. It's hard to imagine these Digimon as a combat species, but in battle, they demonstrate a tremendous power contrary to their appearance. Its special move, Terrier Tornado, spins its ears like a propeller to launch a tiny tornado, and when teamed up with its twin, Terriermon, they can perform Double Typhoon. It shoots out bullets of cold air for its special move, Blazing Ice.",
                "매우 귀한 쌍둥이 디지몬의 성장기. 머리에 1개의 뿔이 있는 것이 테리어몬, 3개의 뿔이 있는 것이 로프몬. 그 생태계는 수수께끼에 싸여 있으며, 몸 구조에 따라 짐승계 디지몬으로 분류되지만, 그 밖의 사실은 여전히 알려진 게 없다. 느긋한 성격이지만 매우 활발한 테리어몬에 반해 로프몬은 외로움을 많이 타는 울보로 대조적인 성격이다. 둘 다 '전투종족'으로서의 디지몬을 실감할 수는 없지만 전투를 할 때는 겉보기와는 다른 파워를 발휘한다. 특기는 양쪽 귀를 프로펠러처럼 활용해 작은 회오리를 일으키는 '회오리 바람'과 합체기 '더블 타이푼'. 필살기는 차가운 냉기탄을 발사하는 '블레이징 아이스'.",
                "Ein besonders wertvolles Zwillings-Digimon der Rookiestufe. Es ähnelt Terriermon, hat aber drei statt einem Horn. Man weiß kaum etwas über dieses geheimnisvolle Wesen, außer dass es der Gestalt nach ein Tier-Digimon ist. Terriermon mag ruhig und aufgeweckt sein, doch Lopmon ist eine Heulsuse und oft ein Einzelgänger. Beide sind keine Kampf-Digimon, doch zeigen sie ungeahnte Kampfkraft. Lopmons Spezialmove ist „Brennendes Eis“ und verschießt eisige Luft."
            ],
            "level": "成长期",
            "name_cn": "垂耳兔兽",
            "name_en": "lopmon",
            "ultimate": [
                "炽烈寒冰",
                "小型龙卷",
                "双重台风"
            ]
        }
    },
    {
        "28": {
            "attribute": "疫苗",
            "digimon_type": "小龙型",
            "first_take": "2001年12月 数码怪兽卡片游戏 St-495",
            "introduction": [
                "双手附有像蝙蝠一样的翅膀，却不能飞行的小龙型数码兽。虽说是疫苗种，但性格与其说是相当粗暴不如说是近乎凶暴，感觉是喜欢打架的数码兽。在数码世界，大部分争吵的中心往往有单角龙兽在，就连那个恶鬼兽也不得不服单角龙兽的纠缠。另外，延伸到后面的角据说是其弱点，但真相不明。得意技「碎裂撕咬」是让咬到部分的数据片断化，敌人会因为被咬到的地方而陷入机能不全的状况。必杀技「冲击拳头」是以可怕的气势突击，用强力的爪子殴打敌手，是简单粗暴的大招。",
                "雙手長有一對蝙蝠狀的翅膀，但卻無法飛翔的小龍型數碼寶貝。雖為疫苗種，個性卻相當粗魯，甚至可說是凶暴，是喜歡打架的數碼寶貝。在數碼世界裡，大多數打架的中心都會有這隻單角龍獸在場，聽說就連奧加獸都因單角龍獸太難纏而退避三舍。此外，有傳聞說它的弱點是延伸到後方的角，真實性則不得而知。擅長技能是讓咬到的部分的資料碎片化，使敵人因此陷入功能不全的『碎裂咬擊』。必殺技『突擊爪拳』是一種簡單明瞭的大招，會氣勢磅礡地進行突擊，並用強力的爪子痛毆敵人。",
                "両手にはこうもりのような翼がついているが、飛べることができない小竜型のデジモン。ワクチン種でありながら、性格はかなり乱暴というよりも凶暴に近く、ケンカ好きなデジモンといった感じだ。デジタルワールドでも、たいがいのケンカの中心にはこのモノドラモンがいるくらいで、あのオーガモンですら、モノドラモンのしつこさには辟易しているそうだ。また、後ろに伸びたツノは弱点と言われているが真相のほどは確かではない。得意技はかんだ部分のデータを断片化させ、敵は噛まれた場所によっては機能不全に陥ってしまう『クラックバイト』。必殺技の『ビートナックル』は、ものすごい勢いで突撃し、強力なツメでぶんなぐるという単純明快な大技。",
                "A Small Dragon Digimon with bat-like wings attached to both of its arms, but it cannot fly. Due to it being a Vaccine-type Digimon, it loves to fight and has a personality bordering on the savage side. Even in the Digital World, Monodramon can be found in the center of most brawls. Even Ogremon is fed up with its obstinate attitude. It's rumored that the horn protruding from its back is its weak point, but the truth of the matter still remains uncertain. Its special moves are Cracking Bite, which fragments the data of a bite wound; causing its victim to collapse and be rendered useless, and Crush Knuckle, a bold and simple move that sees it charge with tremendous force and strike the enemy with its powerful claws.",
                "양손에 박쥐 같은 날개가 붙어 있지만 날지는 못하는 소룡형 디지몬. 백신종이지만 성격은 난폭하다기보다는 흉포하며 싸움을 좋아하는 디지몬이라는 느낌이다. 디지털 월드에서도 웬만한 싸움에는 거의 모노드라몬이 끼여 있을 정도로, 우가몬조차 집요한 모노드라몬은 피한다고 한다. 또한, 뒤로 뻗어 있는 뿔은 약점으로 알려져 있지만 확실하지는 않다. 특기는 적을 물어 물린 부분의 데이터를 조각내고, 물린 부분에 따라서는 기능을 무력화시키는 '크랙 바이트'. 필살기인 '비트 너클'은 어마어마한 기세로 돌격해 강력한 발톱으로 휘갈기는 단순 명쾌한 기술이다.",
                "Kleines Drachen-Digimon. Flugunfähig trotz Fledermausflügeln an beiden Armen. Sein Wesen ist eher grausam als rau, und es ist sehr kampflustig. Sogar in der Digitalen Welt gerät Monodramon in so viele Kämpfe, dass sogar Ogremon seine Sturheit leid ist. Sein Spezialmove „Knöchelschlag“ ist ein einfacher und doch kühner Angriff, bei dem es mit Schwung auf den Gegner zustürmt und dann mit seinen mächtigen Krallen auf ihn einschlägt."
            ],
            "level": "成长期",
            "name_cn": "单角龙兽",
            "name_en": "monodramon",
            "ultimate": [
                "冲击拳头",
                "碎裂撕咬"
            ]
        }
    },
    {
        "29": {
            "attribute": "病毒",
            "digimon_type": "小恶魔型",
            "first_take": "2001年3月 数码怪兽卡片游戏 Bo-412",
            "introduction": [
                "外形像恶魔小孩的成长期数码兽。喜欢恶作剧，期待看到对方困扰的样子。另外，据说只要小妖兽出现，电器产品会暂时出现问题，说不定电器产品画面混乱、不工作了，就是小妖兽在恶作剧。虽然是喜欢作恶和恶作剧的数码兽，但他绝不会向强者献媚，而是以强硬的姿态去面对。不过，也有容易感到寂寞的一面。得意技是「召唤」炎与冰元素（Elemental）。必杀技是用黑暗火焰攻击敌人的「暗夜之炎」。",
                "外貌有如惡魔之子的成長期數碼寶貝。愛惡作劇，喜歡看到對方困擾的模樣。另外，據說當小妖獸出現，電器都會一時失靈，所以當電器螢幕顯示的圖像錯亂或停止動作時，可能就是小妖獸在搗亂。雖然是喜歡惡作劇的數碼寶貝，卻絕對不會諂媚強者，只會以強硬的態度面對。不過其實也有害怕寂寞的一面。擅長技能是召喚火和冰元素的『召喚』，必殺技是以暗黑火焰攻擊敵人的『暗夜火焰』。",
                "悪魔の子供のような姿をした成長期のデジモン。悪戯好きで、相手が困る姿を見るのを楽しみにしている。また、インプモンが現れると、電気製品が一時的におかしくなると言われており、電気製品の画像が乱れたり動かなくなるのはインプモンが悪戯をしたためかもしれない。悪さや意地悪が好きなデジモンだが、決して強い者に媚びへつらうことは無く強い態度で立ち向かう。でも、本当は寂しがりやな一面も持っている。得意技は炎と氷のエレメンタルを召喚する『サモン』。必殺技は、暗黒の炎で敵を攻撃する『ナイト・オブ・ファイアー』。",
                "A Rookie Digimon that looks like a little demon. It loves pranks and enjoys embarrassing its victims. It is said that the presence of Impmon disrupts electronics, so if an issue arises with your device, an Impmon may be responsible. Although it loves mischief, it refuses to suck up to anyone, standing up to even the powerful. Still, it can actually get quite lonely. Its special move, Summon, calls upon elements of both fire and ice. Bada Boom, another special move, shoots flames of darkness at its enemies from its hand.",
                "꼬마 악마처럼 생긴 성장기 디지몬. 장난을 좋아하며 남들이 곤란에 처한 모습을 보는 걸 즐긴다. 또한 임프몬이 나타나면 일시적으로 전자 제품이 이상해진다고 한다. 전자 제품의 화면이 일그러지거나 작동하지 않는 것은 임프몬의 장난 탓일지도 모른다. 심술궂은 디지몬이지만, 강자에게 굽히지 않으며 용감히 맞서 싸운다. 한편으로는 외로움을 많이 타는 면도 있다. 특기는 불과 얼음의 정령을 소환하는 ‘서몬’. 필살기는 암흑의 불꽃으로 적을 공격하는 ‘나이트 오브 파이어’.",
                "Ein Rookie-Digimon, das aussieht wie ein kleiner Dämon. Diese schadenfrohe Kreatur lässt andere gern leiden. Elektrogeräte spielen in Impmons Anwesenheit verrückt. Wenn also dein Bildschirm flackert, könnte es ein Streich von Impmon sein. Trotz seiner Vorliebe für Streiche lässt sich dieses Digimon von stärkeren Kreaturen nicht einschüchtern, sondern stellt sich ihnen entschlossen entgegen. Es ist gerne allein und kämpft nicht im Team. Sein Spezialmove „Herbeirufen“ ruft Eis- und Flammenelementare herbei."
            ],
            "level": "成长期",
            "name_cn": "小妖兽",
            "name_en": "impmon",
            "ultimate": [
                "召唤",
                "暗夜之炎"
            ]
        }
    },
    {
        "30": {
            "attribute": "自由 [1]",
            "digimon_type": "巨鸟型",
            "first_take": "2000年7月 数码怪兽卡片游戏 Bo-281",
            "introduction": [
                "头部长出两个巨角的巨鸟型数码兽。被称为「沙漠巨鹫」，以音速在天空翱翔，拥有优秀的眼力，可以发现距离遥远的敌人。头部的巨角从遥远的高空滑翔向敌人突击时，会发挥巨大的威力。鸟系数码兽大多为暴戾的性格，但天鹰兽一向注重礼节，对发誓效忠过的主人的命令绝对服从。必杀技是从高空向敌人突击的「滑翔号角」，以及伴随雷鸣似的鸣叫发射环状光线的「爆风激光」。",
                "頭部長著兩根大角的巨鳥型數碼寶貝。被稱為「沙漠之巨鷲」，能以音速在天空中翱翔，且擁有絕佳的眼力，可以在遙遠的距離發現敵人。從遠處的高空朝敵人俯衝時，頭部的角能發揮強大威力。雖然大部分的鳥系數碼寶貝個性凶暴，但亞古拉獸相當重視禮節，一旦宣誓效忠，就會完全服從主人的命令。必殺技是從高空衝向敵人的『碎裂角』，以及隨著雷鳴一般的叫聲發射環狀光線的『暴風雷射光』。",
                "頭部から巨大な２本の角を生やした、巨鳥型デジモン。“砂漠の巨鷲”と呼ばれ、マッハのスピードで大空を飛び、遥か遠く離れた敵を見つけ出す眼力を持っている。頭部の角は、遥か上空から滑空して敵に突進する時に、絶大な威力を発揮する。鳥系デジモンは強暴な性格が多いが、アクィラモンは礼節を重んじ、忠誠を誓った主人の命令には絶対に従う。必殺技は上空から敵に突進する『グライドホーン』と雷鳴にも似た鳴声と共にリング状の光線を発射する『ブラストレーザー』。",
                "A Giant Bird Digimon that has two giant horns growing from its head. Called the \"Great Desert Eagle,\" it can fly the skies at Mach speed and possesses eyesight that can spot enemies at vast distances. The horns on its head allow it to exert tremendous force when swooping down from on high to strike at its enemies. Many Avian-type Digimon are ruthless, however, Aquilamon is courteous and will faithfully obey orders from those it has pledged its loyalty to. Its special moves are Glide Horn, where it dive-bombs enemies from the skies, and Blast Laser, where it fires rings of light and releases a scream that can shatter the heavens.",
                "머리에 거대한 두 개의 뿔이 있는 거대새형 디지몬. '사막의 거대한 독수리'라 불리며, 마하 속도로 창공을 날아 아득히 먼 곳의 적을 찾아내는 시력을 갖고 있다. 머리의 뿔은 높은 상공에서 활강하여 적에게 돌진할 때에 막강한 위력을 발휘한다. 새형 디지몬은 대개 성격이 포악하지만 아큐라몬은 예절을 중시하여 충성을 맹세한 주인의 명령에 절대복종한다. 필살기는 상공에서 적을 향해 돌진하는 '대뿔 공격'과 뇌성과도 같은 울음소리와 함께 링 형상의 광선을 발사하는 '팡팡 레이저'.",
                "Ein gigantisches Vogel-Digimon aus dessen Stirn zwei gewaltige Hörner wachsen. Es wird „Großer Adler der Wüste“ genannt und fliegt mit Schallgeschwindigkeit durch die Lüfte. Mit seinem scharfen Blick kann es auch weit entfernte Gegner ins Visier nehmen. Seine Hörner sind sehr wirkungsvoll, wenn es auf Gegner herabstürzt. Viele Vogel-Digimon sind grausam, doch Aquilamon verhält sich anständig und befolgt immer die Anweisungen seines Meisters. Mit „Gleithorn“ stürzt es aus der Luft auf seine Gegner herab."
            ],
            "level": "成熟期",
            "name_cn": "天鹰兽",
            "name_en": "aquilamon",
            "ultimate": [
                "爆风激光",
                "滑翔号角"
            ]
        }
    },
    {
        "31": {
            "attribute": "自由 [1]",
            "digimon_type": "铠龙型",
            "first_take": "2000年7月 数码怪兽卡片游戏 Bo-280",
            "introduction": [
                "被硬质化表皮覆盖全身的铠龙型数码兽。表皮不仅硬质化，而且从所有地方出现了硬质突起物，其突进攻击的破坏力超群。基本上属于食草系数码兽所以并不凶猛，但绝对不是胆怯而是勇敢的性格。必杀技是让人不可貌相地跳至高空，用其巨体踩碎敌人的「百万吨重压」，以及用尾巴前端的铁球猛烈叩击敌人的「巨尾锤击」。受到此技攻击的数码兽，全身的骨骼（线框）都会被破坏至粉碎。",
                "全身包覆著硬質化表皮的鎧龍型數碼寶貝。表皮不只是硬質化，各處還生長有硬質突起物，令衝刺攻擊具備超群的破壞力。由於基本上是草食系的數碼寶貝所以並不凶猛，但個性絕不膽小，反而十分勇敢。必殺技是發揮違背外型的跳躍能力跳上高空，以巨大身軀壓扁敵人的『百萬噸壓殺』，以及使用尾巴前端的鐵球猛烈錘擊敵人的『尾巴錘擊』。若是承受這招必殺技，全身的骨骼（外型框架）都會被破壞粉碎。",
                "硬質化した表皮に全身を覆われた鎧竜型デジモン。表皮は硬質化しているだけでなく、あらゆる場所から硬質の突起物が出ており、その突進攻撃は破壊力抜群である。基本的には草食系のデジモンであるため獰猛ではないが、決して臆病ではなく勇敢な性格の持ち主である。必殺技は見かけによらず空高く跳び上がり、その巨体で敵を踏み潰す『メガトンプレス』と、尻尾の先の鉄球を激しく敵に叩きこむ『テイルハンマー』。この技を受けたものは、全身の骨格（ワイヤーフレーム）を粉々に破壊されてしまう。",
                "An Ankylosaur Digimon with tough skin covered in hard spikes and bumps. Its charge attack has incredible destructive power. As an herbivore it lacks ferocity but still has a heroic personality. One of its special moves, Megaton Press, is a body slam dealt after leaping high into the air. The other, Tail Hammer, is a powerful blow delivered with the metal ball on the end of its tail. Either of these moves will crush the skeletal structure (wire-frame) of its opponent.",
                "전신이 딱딱한 표피로 뒤덮인 갑룡형 디지몬. 표피가 딱딱할 뿐 아니라 몸의 여러 부분에서 딱딱한 돌기가 솟아 있어 돌진공격 시 뛰어난 파괴력을 자랑한다. 기본적으로 초식계 디지몬이라 저돌적이지는 않지만 결코 겁쟁이는 아니다. 용감한 성격. 필살기는 겉보기와 달리 하늘 높이 뛰어올라 그 거구로 적을 짓밟는 ‘파워 압축’과 꼬리 끝의 철구로 적을 격렬하게 두들기는 ‘꼬리 망치’. 이 공격을 받은 자는 전신의 골격이 산산이 파괴된다."
            ],
            "level": "成熟期",
            "name_cn": "甲龙兽",
            "name_en": "ankylomon",
            "ultimate": [
                "百万吨重压",
                "巨尾锤击"
            ]
        }
    },
    {
        "32": {
            "attribute": "自由 [1]",
            "digimon_type": "幻龙型",
            "first_take": "2000年4月 数码怪兽卡片游戏 St-113",
            "introduction": [
                "V仔兽得到本来的力量进化成的成熟期幻龙型数码兽。据说XV兽是V龙兽的原种，V龙兽是其派生系的一种。其发达的臂力和脚力施展的攻击力非常惊人，甚至像山一样的岩石也能不留痕迹地破坏掉。由于拥有这种破坏力而被他人畏惧，但实际上XV兽正义感很强，是不会胡乱使用其力量的。得意技是强烈咬住对手的技能「强烈啃咬」。必杀技是从胸口X字样放射的能量波「X激光」。",
                "V仔獸得到原本的力量進化而成的成熟期幻龍型數碼寶貝。據說V仔獸EX是V龍獸的原種，V龍獸是其衍生的一個分支。發達的臂力和腳力可以施展出驚人的攻擊力，連像山一樣巨大的岩石也能夷為平地。雖然因為擁有強大破壞力而受人畏懼，但其實它的正義感很強，絕對不會隨便使用這份力量。擅長技能是強力的啃咬技『強烈啃咬』；必殺技是從胸前的X型圖案射出能源波的『X光線』。",
                "ブイモンが本来の力を得て進化した成熟期の幻竜型デジモン。エクスブイモンはブイドラモンの原種であり、その派生系の一種がブイドラモンであると言われている。その発達した腕力と脚力から繰り出される攻撃力は凄まじく、山ほどもある岩石など跡形も無く破壊できるほどである。その破壊力を持つために恐れられているが、実際は正義感が強くむやみにその力を使うことは無い。得意技は、強烈な噛み付き技『ストロングクランチ』。必殺技は胸のＸ字の模様から放射されるエネルギー波『エクスレイザー』。",
                "Veemon Digivolves into this Champion Mythical Dragon Digimon after gaining its true power. ExVeemon is said to be the true form of Veedramon, Veedramon being a mere derivation. The attacks it delivers from its powerful arms and legs are capable of demolishing mountains to nothing. It is feared for its destructive power but would never use this power recklessly, for its strong sense of justice prevents it from doing so. One of its special moves, Critical Crunch, is a ferocious biting technique. Its other special move, Vee Laser, fires an energy beam from the \"X\" on its chest.",
                "브이몬이 본래의 힘을 얻어 진화한 성숙기의 환룡형 디지몬. 엑스브이몬은 브이드라몬의 원종이며, 그 파생계의 일종이 브이드라몬이라고 한다. 발달한 팔심과 다릿심에서 나오는 브이드라몬의 공격력은 엄청나며, 태산 같은 암석 따위는 흔적도 없이 파괴할 수 있을 정도다. 그 파괴력 때문에 두려움의 대상이 되고 있지만, 실제로는 정의감이 강하고, 그 힘을 함부로 사용하지 않는다. 특기는 강렬한 물어뜯기 기술 '스트롱 크런치'. 필살기는 가슴의 X자 모양에서 발사되는 에너지파 '엑스 레이저'.",
                "Ein mythisches Drachen-Digimon, das Veemons ursprüngliche Macht erhielt und zu einem Champion digitierte. ExVeemon ist ein direkter Verwandter Veedramons, das vermutlich von ihm abstammt. Angriffe mit seinen starken Armen und Beinen können ganze Felshaufen in Staub verwandeln. Es wird für seine Zerstörungskraft gefürchtet, hat aber einen ausgeprägten Gerechtigkeitssinn und setzt seine Kraft nicht unbedacht ein. Sein Spezialmove „Vee-Laser“ lässt aus dem X auf seiner Brust einen Energiestrahl schießen."
            ],
            "level": "成熟期",
            "name_cn": "XV兽",
            "name_en": "xv-mon",
            "ultimate": [
                "X激光",
                "强烈啃咬"
            ]
        }
    },
    {
        "33": {
            "attribute": "自由 [1]",
            "digimon_type": "昆虫型",
            "first_take": "2000年4月 数码怪兽卡片游戏 St-115",
            "introduction": [
                "拥有人型形态，非常罕见的昆虫型数码兽。拥有昆虫型数码兽特有的坚硬外骨骼和敏捷的动作。作为暗杀者的能力杰出，以敏捷的身段和准确的判断狙击敌人要害，擅长一击让敌人沉默的攻击。非常冷静且智商高，性格冷酷。必杀技是用双臂的刺钉穿刺敌人的恐怖技能「终结刺钉」。",
                "具備人型型態，非常稀有的昆蟲型數碼寶貝。擁有昆蟲型數碼寶貝特有的堅硬外骨骼及敏捷的身手。身為刺客的能力相當傑出，擅長以靈敏的動作及準確的判斷力攻擊對手的要害，一擊讓敵人斃命。極為冷靜，擁有高度智慧且個性冷漠。必殺技是使用雙手尖刺刺穿敵人的恐怖招式『終結刺釘』。",
                "人型の形態を持つ、非常に珍しい昆虫型デジモン。昆虫型デジモン特有の硬い外骨格と素早い動きをもっている。暗殺者としての能力に長けており、俊敏な身のこなしと的確な判断力で敵の急所を狙い、一撃で敵を沈黙させる攻撃を得意とする。いたって冷静で知性は高く、クールな性格の持ち主だ。必殺技は両腕のスパイクで敵を串刺しにする恐ろしい技『スパイキングフィニッシュ』。",
                "An incredibly rare Insectoid Digimon with a humanoid form. Stingmon has the tough exoskeleton and quick movements that are characteristic of an insect. Its natural agility and acute thinking give it the hallmarks of a great assassin; capable of targeting the vital points of an enemy and silencing it in a single attack. The Digimon boasts a high intellect, remaining calm and collected at all times. Its special move is Spiking Strike, where it skewers the enemy with spikes on both of its arms.",
                "인간형의 매우 희귀한 곤충형 디지몬. 곤충형 디지몬 특유의 단단한 외골격과 빠른 움직임이 특징이다. 암살자로서의 능력이 뛰어나며, 민첩한 몸놀림과 정확한 판단력으로 적의 급소를 노려 적을 일격에 침묵시키는 공격에 특화되어 있다. 매우 침착하고 지성이 높으며, 쿨한 성격의 소유자다. 필살기는 양팔의 스파이크로 적을 꿰뚫는 무시무시한 기술 '스파이킹 피니쉬'.",
                "Ein äußerst seltenes Insekten-Digimon mit menschlicher Gestalt. Es besitzt jedoch ein Exoskelett und bewegt sich flink wie für seine Art üblich. Es ist ein echter Killer, der mit Schnelligkeit und Präzision wichtige Organe ins Visier nimmt. Mit seinen Angriffen kann es Gegner mit einem Treffer ausschalten. Es ist besonnen und klug und hat ein ruhiges Wesen. Der Spezialmove „Stechangriff“ ist ein schrecklicher Angriff, bei dem es Feinde mit den Stacheln an seinen Armen aufspießt."
            ],
            "level": "成熟期",
            "name_cn": "刺钉兽",
            "name_en": "stingmon",
            "ultimate": [
                "终结刺钉"
            ]
        }
    },
    {
        "34": {
            "attribute": "病毒",
            "digimon_type": "魔龙型",
            "first_take": "2001年3月 数码怪兽卡片游戏 Bo-407",
            "introduction": [
                "被称为「深红魔龙」的魔龙型数码兽。基尔兽时期的稚气消失，进化为更具野性的凶暴数码兽。另外，虽然身为病毒种数码兽，不过视驯兽师的培育方法，会忠实地跟随，有时也会为正义而战。古拉兽的咆哮具有撼动大地的威力，战前用攻击性的咆哮威吓敌人。得意技是两肘的刀刃产生等离子攻击敌人的「等离子刃」。必杀技是伴随着爆音吐出强力的火焰「排射烈焰」。",
                "被稱為「深紅魔龍」的魔龍型數碼寶貝。基爾獸時期尚存的稚嫩感已不見蹤影，進化成了更具野性且凶暴的數碼寶貝。此外，雖然是病毒種數碼寶貝，若馴獸師培育有方，還是會忠實服從命令，因此也會為正義而戰。古拉獸的咆哮擁有足以撼動大地的威力，在戰鬥之前會發出攻擊性的低吼聲來威嚇敵人。擅長技能是讓雙肘的刀鋒產生等離子來攻擊敵人的『等離子刃』。必殺技是伴隨爆炸聲吐出火炎的『排射火炎』。",
                "「深紅の魔竜」と呼ばれている魔竜型デジモン。ギルモンの頃にあった幼さは消え、より野性的で凶暴なデジモンへと進化をしている。また、ウィルス種のデジモンではあるが、テイマーの育て方次第では忠実に従うので、正義のためにも戦うこともある。グラウモンの咆哮は大地を揺るがすほどの威力を持っており、戦いの前には攻撃的な唸り声をあげ敵を威嚇する。得意技は両肘のブレイドにプラズマを発生させ敵を攻撃する『プラズマブレイド』。必殺技は爆音と共に強力な火炎を吐き出す『エキゾーストフレイム』。",
                "A Demon Dragon Digimon known as the Crimson Demon Dragon. As its childish manner from its time as Guilmon is long gone, it has Digivolved into a feral and brutal Digimon. While it is a Virus-type Digimon, it will faithfully obey its Tamer and fight for justice if raised to do so. Before a battle, Growlmon lets out a roar powerful enough to shake the earth to intimidate its enemies. Its special moves are Plasma Blade, where it generates plasma on each blade on its elbows, and Exhaust Flame, where it unleashes an explosion of sound and fire at its enemies.",
                "'심홍의 마룡'이라 불리는 마룡형 디지몬. 길몬 시절의 어린 모습은 사라지고 더욱 야성적이고 흉포한 디지몬으로 진화했다. 또한, 바이러스종 디지몬이기는 하지만 테이머가 어떻게 키우느냐에 따라 충실히 따르므로 정의를 위해 싸우기도 한다. 그라우몬의 포효는 대지를 뒤흔들 정도의 위력을 발휘하며 싸우기 전에 공격적인 울음소리로 적을 위협한다. 특기는 양 팔꿈치의 블레이드에 플라즈마를 발생시켜 적을 공격하는 '번개검'. 필살기는 폭음과 동시에 강력한 화염을 뿜어내는 '화염 광선'.",
                "Dieses Zauberdrachen-Digimon wird auch „Blutroter Zauberdrache“ genannt. Es ist kein kindisches Guilmon mehr, sondern zu einem wilden und gefährlichen Digimon digitiert. Es ist zwar ein Virus-Digimon, doch durch die richtige Erziehung wird es gehorsam, sodass es für die Gerechtigkeit kämpfen kann. Growlmons Brüllen ist so gewaltig, dass es den Boden erzittern lässt. Damit schüchtert es vor dem Kampf den Gegner ein. Sein Spezialmove „Flamme löschen“ vereint sein Gebrüll mit einer mächtigen Flamme."
            ],
            "level": "成熟期",
            "name_cn": "古拉兽",
            "name_en": "growmon",
            "ultimate": [
                "等离子刃",
                "排射烈焰"
            ]
        }
    },
    {
        "35": {
            "attribute": "数据",
            "digimon_type": "妖兽型",
            "first_take": "2001年3月 数码怪兽卡片游戏 Bo-409",
            "introduction": [
                "拥有九条尾巴，外形像巨大狐狸的妖兽型数码兽。作为带来毁灭和崩溃的妖兽而被人恐惧着，但在古代是作为现身于和平世界的使者被崇拜着。据说狐狸兽中能力特别高且积累了丰富经验的方可进化成九尾兽。攻击力本身并不强，但拥有巨大精神力，擅长使用「术系」技能。据说凭借呈蓝色熊熊燃烧的四肢在天空驰骋。得意技是让鬼火出现并随心所欲操纵的「鬼火玉」。必杀技是让尾巴出现熊熊燃烧的蓝色火焰将敌人燃烧殆尽的「狐炎龙」。",
                "形似巨大九尾狐狸的妖獸型數碼寶貝。現在被視為帶來破滅與崩壞的妖獸而遭人畏懼，但在古代其實備受崇拜，被認為是只會出現在和平盛世的使者。據說只有妖狐獸裡能力特別高，累積了許多經驗的個體才能夠進化成九尾狐獸。本身的攻擊力並不強，但擁有強大的精神力，擅長「術系」的技能。傳說中燃燒著藍色火焰的四肢甚至可以馳騁天際。擅長技能是產生能隨意操作的鬼火的『鬼火玉』，必殺技是從尾巴發出旺盛燃燒的藍炎火龍，將敵人燃燒殆盡的『狐炎龍』。",
                "九本の尻尾をはやした巨大な狐の姿をした妖獣型デジモン。破滅と崩壊をもたらす妖獣と恐れられているが、古の時代では平和の世に現れる使者として崇められていた。レナモンの中でも特に能力が高く、多くの経験を積んだものがキュウビモンに進化できると言われている。攻撃力そのものは強くないが、巨大な精神力を持っており“術系”の技を得意としている。青く燃え盛る四肢で天をも駆けると言われている。得意技は鬼火を出現させ意のままに操る『鬼火玉（おにびだま）』。必殺技は尻尾から燃え盛る青炎の龍を出現させ敵を焼き尽くす『弧炎龍（こえんりゅう）』。",
                "A Bewitching Beast Digimon that resembles a nine-tailed fox. Now feared as a destructive monster, it was once revered as a divine messenger of peace. It is said that of all Renamon, only those with great experience and skill can Digivolve to a Kyubimon. Though its attacks lack strength, it has a mighty will and skill in the esoteric arts. Kyubimon is said to run across the heavens on legs wreathed in blue flame. It can manipulate fireballs split from its tail to burn or trap its opponents with its special move, Will-o'-Wisp. It can also use Fox Tail Inferno to completely incinerate its opponent.",
                "아홉 꼬리를 가진 거대한 여우 형상의 요수형 디지몬. 파멸과 붕괴를 초래하는 존재로서 두려움의 대상이지만, 먼 옛날에는 평화의 사자로 숭배받았다. 레나몬 중에서도 특히 능력이 뛰어나고 많은 경험을 쌓은 디지몬이 구미호몬으로 진화할 수 있다고 한다. 공격력은 낮지만, 강력한 정신력을 이용한 \"술법\" 계열 기술에 능하다. 파랗게 불타는 네 발로 하늘도 날아다닐 수 있다고 한다. 특기는 도깨비불을 소환해 조종하는 ‘도깨비불’. 필살기는 꼬리에서 푸른 불꽃의 용을 소환해 적을 태워버리는 ‘호염룡’.",
                "Ein geheimnisvolles Tier-Digimon das aussieht wie ein riesiger neunschwänziger Fuchs. Es ist gefürchtet als Vorbote von Zerstörung und Verfall, wurde früher jedoch als Friedensbote verehrt. Besonders geschickte und erfahrene Renamon digitieren zu Kyubimon. Es fehlt ihm an Angriffskraft, dafür besitzt es einen starken Willen und ausgeprägte Zauberkenntnisse. Man sagt, es galoppiert auf in blaue Flammen gehüllten Beinen durch den Himmel. Mit „Irrlicht“ kann es Irrlichter nach Belieben kontrollieren."
            ],
            "level": "成熟期",
            "name_cn": "九尾兽",
            "name_en": "kyubimon",
            "ultimate": [
                "鬼火玉",
                "狐炎龙"
            ]
        }
    },
    {
        "36": {
            "attribute": "自由 [2]",
            "digimon_type": "魔兽型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "用「光之数码精神」力量进化而来的装甲体魔兽型数码兽。原本是恶魔系数码兽，但被拘束具抑制了力量，被天使型数码兽作为使魔驱使着。据说当其从拘束具的控制中解放出来时候，能发挥惊人的力量。必杀技是召唤巨大的恶魔胸像攻击敌人的「白色雕像」。",
                "“光のデジメンタル”のパワーによって進化した、アーマー体の魔獣型デジモン。元来、悪魔系デジモンであったが、拘束具でその力を抑えられ、天使型デジモンの使い魔として使役されることがある。その拘束具による制御から解き放たれたとき、凄まじい力を発揮すると言われている。必殺技は巨大な悪魔の胸像を召還し、敵を攻撃する『ホワイトスタチュー』。"
            ],
            "level": "装甲体 [1]",
            "name_cn": "滴水嘴兽",
            "name_en": "gargomon",
            "ultimate": [
                "白色雕像"
            ]
        }
    },
    {
        "37": {
            "attribute": "数据",
            "digimon_type": "兽人型",
            "first_take": "2001年12月 数码怪兽卡片游戏 Bo-630",
            "introduction": [
                "在中国深山省内地发现的武斗家数码兽。以那些利用邮件行恶的病毒为宿敌追捕他们，在世界各地流浪着。拥有出类拔萃的拳术资质，尽管还在发展途中。使用自创的兔牙拳。得意技是利用高跳跃力的敏捷忍者拳术「忍迅拳」。必杀技是利用双臂「兔角铁爪」的打击技「岩兔烈斗」。是靠兔子一般的敏捷和高跳跃力施展的连击技。",
                "在中國深山省深處發現的武鬥家數碼寶貝。將潛伏在郵件中作惡的病毒視為宿敵，追逐它們，並流浪於世界各地。雖然天生有著無與倫比的拳法資質，但尚在發展途中。它使用自己獨創的兔牙拳。得意絕學為活用優秀跳躍力的高速隱身拳法『忍迅拳』。必殺技是運用雙臂「兔角鐵爪」的打擊技『巖兔烈鬥』，是一種透過它那如狡兔般敏捷且優秀的跳躍，所施展出來的連擊招式。",
                "中国深山省の奥地で発見された武闘家デジモン。メールに乗じて悪事を働くウィルスを宿敵として追い掛けていて、世界を放浪していた。類い稀なる拳法の素質に恵まれているが未だ発展途上。独自で編み出した兎牙拳を使う。得意技は高い跳躍力を活かした素早い忍びの拳法『忍迅拳（にんじんけん）』。必殺技は両腕の「兎角鉄爪（とかくてっそう）」を利用した打撃技『巌兎烈斗（ガントレット）』。兎のような敏捷かつ高い跳躍からくりだす連撃技である。",
                "A martial artist Digimon that was discovered in a remote region of a Chinese mountain province. It travels the world in pursuit of its nemeses, malicious viruses that exploit e-mails to do evil. This Digimon is blessed with exceptional martial skills, although it is still developing them. It uses its own original martial art, Togaken, and its special move is Ninja Fist, where it uses its leaping power to its advantage for a swift attack. Its other special move is Gauntlet Claw, in which it uses the Tokaku Tessou in both of its hands. This move lets it dish out repetitive strikes by using its rabbit-like agility and great leaping ability.",
                "중국 심산성의 오지에서 발견된 무투가 디지몬. 메일에 첨부되어 돌아다니며 악행을 일삼는 숙적 바이러스를 뒤쫓아 세계를 방랑하고 있었다. 보기 드문 권법의 소질을 타고났지만 아직 발전 중이라 독자적으로 이룬 묘아권을 사용한다. 특기는 뛰어난 도약력을 활용한 민첩한 닌자의 권법 '홍당무 권법'. 필살기는 양팔의 '토각철조'를 이용한 타격기 '건틀렛'. 토끼처럼 민첩하고 뛰어난 도약을 이용한 연속 기술이다.",
                "Kampfsport-Digimon, das im Hinterland einer bergigen chinesischen Provinz entdeckt wurde. Zieht durch die Welt, immer auf der Suche nach seinen Erzfeinden: bösartigen E-Mail-Viren. Hat das Zeug zu einem herausragenden Kempo-Kämpfer, wobei ihm das Training fehlt. Setzt den selbst erfundenen Tokagen-Stil ein. Sein Todesstoß „Ninjafaust“ ist ein flinker Tarn-angriff, bei dem es seine Sprungkraft nutzt. Sein Spezialmove „Ninjaklaue“ nutzt seine hasenartigen Reflexe und seine Sprungkraft für schnelle Hiebe mit Tokaku-Tessou-Klauen."
            ],
            "level": "成熟期",
            "name_cn": "兔儿爷兽",
            "name_en": "turuiemon",
            "ultimate": [
                "严兔烈斗",
                "忍迅拳"
            ]
        }
    },
    {
        "38": {
            "attribute": "疫苗",
            "digimon_type": "兽人型",
            "first_take": "1998年5月 数码怪兽 Ver.4",
            "introduction": [
                "又被称作百兽之王、高尚勇者的兽人型数码兽。在大多狂暴的数码兽之中，拥有坚强意志和一颗正义的心，打败了许多凶恶的数码兽。另外，与竭力破坏的「数码兽猎手（Digimon Hunter）」恶鬼兽是宿敌。每日锻炼而炼出的坚韧肉体可以承受所有攻击。必杀技是用究极奥义「兽王拳」终结敌人的性命。腰部携带名为「狮子王丸」的妖刀拥有自己的意志。",
                "又被稱作百獸之王、高尚勇者的獸人型數碼寶貝。在眾多兇猛的數碼寶貝之中，它擁有難能可貴的堅強意志與正義之心，至今打倒了無數兇惡的數碼寶貝。另外，它與極盡破壞之能事的「數碼寶貝狩獵者」奧加獸是死對頭。經年累月鍛鍊出的強韌肉體讓它足以承受任何攻擊，並能使出必殺技──究極奧義『獸王拳』來終結敵人的生命。腰際掛著一把名為「獅子王丸」，具有自我意識的妖刀。",
                "百獣の王、気高き勇者とも呼ばれる獣人型デジモン。狂暴なデジモン達が多い中、強い意思と正義の心を持っており、数多くの凶悪なデジモンを倒してきた。また、破壊の限りを尽くす“デジモンハンター”のオーガモンとはライバルである。日々の鍛錬で鍛え上げられた強靭な肉体はあらゆる攻撃に耐え、必殺技の究極奥義『獣王拳』で敵の息の根を止めてしまう。「獅子王丸」という意思を持った妖刀を腰に携えている。",
                "A Beast Man Digimon also known as the King of Beasts and regarded as a noble hero. Although many Digimon are violent, Leomon is a just Digimon with strong morals and has defeated countless evil Digimon. \"Digimon Hunter\" Ogremon, whose goal is to wreak wanton destruction, is a natural foe of Leomon. Routine regimented training has sculpted Leomon's body to withstand any attack and also its special move Fist of the Beast King can finish off an opponent in a single blow. It also carries a sentient blade \"Beast Sword\" on its waist.",
                "백수의 왕, 긍지 높은 용사로도 불리는 수인형 디지몬. 광포한 디지몬들이 많은 가운데 강한 의지와 정의심으로 다수의 흉악한 디지몬을 무찔러 왔다. 또한, 파괴의 한계를 보여 주는 '디지몬 헌터' 우가몬과는 라이벌이다. 평소 성실하게 단련한 강인한 육체는 모든 공격에도 버텨내며 필살기인 궁극 오의 '야수 주먹'으로 적의 숨통을 끊어 버린다. '야수 검'이라는 자기 의지를 가진 요도를 허리에 차고 있다.",
                "Dieses Tiermenschen-Digimon ist der König der Tiere und ein edler Held. Unter den vielen wilden Digimon zeichnet es sich durch Willensstärke und Gerechtigkeitssinn aus und bezwingt zahlreiche bösartige Digimon. Es ist der Widersacher des „Digimonjägers“ Ogremon, das als Sinnbild der Zerstörung gilt. Seine starken Muskeln sind durch tägliches Training gestählt und können jedem Angriff standhalten. Mit seiner „Königsfaust“ presst es das Leben aus seinen Feinden. Es trägt das magische „Tierschwert“ bei sich."
            ],
            "level": "成熟期",
            "name_cn": "狮子兽",
            "name_en": "leomon",
            "ultimate": [
                "兽王拳"
            ]
        }
    },
    {
        "39": {
            "attribute": "病毒 [1]",
            "digimon_type": "机械型",
            "first_take": "1999年1月 数码兽世界",
            "introduction": [
                "守卫计算机网络防火墙的机械型数码兽。本来与「网络守卫者」机雷兽一起击退过非法入侵网络防火墙的家伙。但是，看上守卫机器人兽铁壁般防御能力的恶性黑客，让他自身感染了计算机病毒，并利用他来防御疫苗属性的正义集团「病毒克星」。守卫机器人兽基本上只有「防御」程序的命令，所以即使立场发生改变，防御入侵者的话也不会有太大问题。必杀技是将非法入侵者追到天涯海角也要破坏掉的「毁灭榴弹」。只要非法入侵还在，守卫机器人兽就不会停止攻击。",
                "守護電腦網路防護牆的機械型數碼寶貝。守衛獸原本是和「網路守門員」砲彈獸一同負責擊退非法入侵網路防護牆的數碼寶貝，然而那銅牆鐵壁般的防禦能力被惡質的駭客盯上，因而遭到電腦病毒感染，並被利用來抵擋疫苗屬性的正義組織「病毒剋星」。基本上對守衛獸的程式指令只有「防禦」，所以即使立場轉變，只要能防備入侵者的話便已足夠。必殺技是會追逐非法入侵者直到世界盡頭並破壞對方的『毀滅榴彈炮』。只要不非法入侵，守衛獸就不會發動攻擊。",
                "コンピュータネットワークの防御壁を守る、マシーン型のデジモン。もともとは「ネットキーパー」のギロモンと共にネットワークの防御壁を不法に進入してくるものを撃退していたデジモンだった。しかし、その鉄壁の防御能力に目を付けた悪質なハッカーが、ガードロモン自体にコンピュータウィルスを感染させて、ワクチン属性の正義の集団「ウィルスバスターズ」達から身を守るために利用している。基本的にガードロモンには「防御」のプログラム命令しかないため、立場が変わっても侵入者を防げれば大きな問題ではないのだ。必殺技は不法侵入者を、世界の果てまで追い詰めて破壊してしまう『ディストラクショングレネード』。不法侵入しない限りガードロモンから攻撃をしかけることはない。",
                "A Machine Digimon that protects the firewalls of the Computer Network. This Digimon was originally partnered with Giromon, the Net Keeper, to repel anyone who tried to illegally breach the defensive walls of the Network. A hacker that took notice of its defensive capabilities infected Guardromon with a virus, forcing it to defend the hacker from the righteous order of Virus Buster Digimon. With defense its sole prerogative, the question of who it was protecting never crossed its mind as long as it successfully repelled trespassers. Guardromon is relatively harmless if you are not trespassing. Its special move, Guardian Barrage, fires missiles that will chase its target to the end of the earth.",
                "컴퓨터 네트워크의 방어벽을 지키는 머신형 디지몬. 원래는 '인터넷 키퍼'인 폭탄몬과 함께 네트워크 방어벽을 무단으로 침입하는 디지몬을 물리치던 디지몬이었다. 하지만 그 철벽의 방어력에 눈독을 들인 악질적인 해커가 가드로몬에게 컴퓨터 바이러스를 감염시켜 백신 속성 정의의 집단 ‘바이러스 버스터즈’로부터 몸을 지키기 위해 이용한다. 가드로몬의 프로그램 명령은 ‘방어’밖에 존재하지 않아 환경이 변해도 침입자만 막으면 문제가 없는 것이다. 필살기는 불법 침입자를 세상 끝까지 쫓아가 파괴하는 ‘추적 미사일’. 불법 침입하지 않는 이상 가드로몬이 먼저 공격하지는 않는다.",
                "Ein Maschinen-Digimon, das Firewalls schützt. Ursprünglich verhinderte dieses Digimon mit dem „Netzwächter“ Giromon unerlaubtes Eindringen in Netzwerke. Ein skrupelloser Hacker infizierte es jedoch mit einem Virus, um es zu seinem Schutz gegen eine Serumgruppe einzusetzen. Guardromon ist nur auf „verteidigen“ programmiert und geht gegen alle Eindringlinge vor. Mit dem Spezialmove „Granate“ verfolgt es sie bis ans Ende der Welt."
            ],
            "level": "成熟期",
            "name_cn": "守卫机器人兽",
            "name_en": "guardromon",
            "ultimate": [
                "毁灭榴弹"
            ]
        }
    },
    {
        "40": {
            "attribute": "自由 [1]",
            "digimon_type": "兽人型",
            "first_take": "2000年7月 数码怪兽卡片游戏 Bo-282",
            "introduction": [
                "天鹰兽与迪路兽合步进化后的兽人型数码兽。拥有强劲的脚力，据说其跳跃力可以到达遥远的高空。另外，飞到高空之后，可以展开双臂像滑翔机一样滑翔、翱翔。用双耳处的雷达将捕获到的情报进行图像处理，在头部装备的头戴式显示器（Head Mount Display）中显示出来，因此不分昼夜都能准确捕捉到敌人。必杀技是将双臂向前突出，同时打出能量弹「风灵弹」，以及从高空以超速滑翔，以冲击波撞向敌人的「音速双冲击」。",
                "由亞古拉獸跟迪路獸合體進化而成的獸人型數碼寶貝。擁有強韌的腳力，據說其跳躍力足以躍上雲端。且在跳到高空之後，還能張開雙臂，像滑翔機一樣在空中翱翔。可以將雙耳上的雷達捕捉到的資訊轉換成圖像，再顯示於頭部的頭戴式顯示器，因此不論日夜都能正確掌握敵人的位置。必殺技是將雙臂伸向前方發射能源彈的『衝上雲霄』，以及從高空以超高速滑翔，用衝擊波衝撞敵人的『音速二重擊』。",
                "アクィラモンとテイルモンがジョグレス進化した獣人型デジモン。強靭な脚力を持ち、その跳躍力は遥か上空にまで達すると言われている。また、上空高くまで飛び上がった後、両腕を広げグライダーの様に滑空し、飛び回ることができる。両耳の部分にあるレーダーで捕えた情報を画像処理し、頭部に装着されているヘッドマウントディスプレイに表示されるため、昼夜関係なく敵を正確に捉えることができる。必殺技は両腕を前に突き出しながら、エネルギー弾を打ち出す『トップガン』と、上空から超スピードで滑空して、衝撃波を敵にぶつける『デュアルソニック』。",
                "A Beast Man Digimon that Aquilamon and Gatomon DNA Digivolve to. It is said that it has legs strong enough to jump amazing heights. Once it has reached peak altitude, it can then spread both of its arms out and glide through the air. Using the radar equipped on both of its ears, it can transmit images to the display mounted on its head, allowing it to locate and capture its enemies with precision whether it be night or day. Its special moves are Top Gun, where it thrusts its arms forward, firing a ball of energy, and Dual Sonic, where it glides through the air at high speeds and strikes its enemies with shockwaves.",
                "아큐라몬과 가트몬이 조그레스 진화한 수인형 디지몬. 강인한 다리 힘을 갖고 있으며 그 점프력은 까마득한 상공까지 도달한다고 한다. 또한, 높은 하늘까지 점프한 후, 양팔을 펼쳐 글라이더처럼 활공하여 날 수 있다. 양쪽 귀에 있는 레이더로 포착한 정보를 이미지 처리하여 머리에 장착된 헤드 마운트 디스플레이에 표시하므로, 낮이나 밤이나 적을 정확히 찾아낼 수 있다. 필살기는 양팔을 앞으로 내밀어 에너지탄을 쏘아내는 '파동포'와 상공에서 빠른 속도로 활강하여 충격파로 적을 공격하는 '더블 초음파 공격'.",
                "Ein Tiermenschen-Digimon, das aus Aquilamon und Gatomon digitiert ist. Es ist stark und kann sehr hoch springen. Wenn es einmal hochgesprungen ist, breitet es die Arme aus und gleitet wieder zur Erde hinab. Es besitzt Radarohren und kann aus ihren Daten ein Bild erzeugen, das auf dem Display an seinem Kopf erscheint. So weiß es auch bei Dunkelheit stets, wo seine Gegner sich aufhalten. Bei seinem Spezialmove „Top Gun“ richtet es beide Arme nach vorn und feuert Energiekugeln ab."
            ],
            "level": "完全体",
            "name_cn": "西尔芙兽",
            "name_en": "silphymon",
            "ultimate": [
                "风灵弹",
                "音速双冲击"
            ]
        }
    },
    {
        "41": {
            "attribute": "自由 [1]",
            "digimon_type": "突然变异型",
            "first_take": "2000年7月 数码终端机",
            "introduction": [
                "甲龙兽和天使兽合步进化成的突然变异型数码兽。拥有闪耀着银色光芒的躯体和白色翅膀，有一种说法称他是在古代数码世界降临的天使型数码兽。头和躯干能360°旋转，可以进行全方位攻击。因为没有表情，导致完全不能揣度他在想些什么，有的人看了会觉得很恐怖，不过他的性格还是很温和的。得意技是从腰部发射的「和御魂」。必杀技是双眼照射的红色破坏光线「荒御魂」，据说此光线的焦点温度达到10万度。",
                "戰甲獸和天使獸合體進化而成的突然變異型數碼寶貝。擁有散發著銀色光輝的身體和潔白的羽翼，相傳它可能是曾降臨在古代數碼世界的天使型數碼寶貝。頭部和身體可以360度旋轉，進行全方位的攻擊。由於沒有表情變化，難以得知它的想法，也有人因此感到畏懼，但個性其實相當溫和。擅長技能是從腰部發射的『和御魂』。必殺技是從雙眼射出紅色破壞光線的『荒御魂』，據說此光線的焦點溫度高達十萬度。",
                "アンキロモンとエンジェモンがジョグレス進化した突然変異型デジモン。銀色に輝くボディに白い翼を持っており、一説には古代デジタルワールドに降臨した天使型デジモンではないかと言われている。首や胴が３６０°回転し、全方位に対して攻撃することができる。表情が無い分、何を考えているのか皆目検討もつかず見る人によっては怖さを感じる場合もあるが、性格はいたって温和である。得意技は腰部から発射される『ニギミタマ』。必殺技は両目から照射される赤い破壊光線『アラミタマ』でこの光線の焦点温度は１０万度に達すると言われている。",
                "A Mutant Digimon that is a DNA Digivolution of Ankylomon and Angemon. It possesses white wings and a body that shines with a silver light. One school of thought suggests that it is an Angel Digimon that once descended upon the ancient Digital World. It can rotate its neck and torso a full 360 degrees and is capable of attacking in all directions. While it possesses a kind personality, its lack of expressiveness can unnerve those who see it, due to their inability to tell what it's thinking. Its special moves are Clay Bomb, which it fires from its waist, and Disaster Blaster, where it shoots a destructive red beam from both of its eyes. This beam is said to reach temperatures of 100,000 degrees.",
                "황금아르마몬과 엔젤몬이 조그레스 진화한 돌연변이형 디지몬. 은색으로 빛나는 몸에 하얀 날개가 달려 있다. 일설에 따르면 고대 디지털 월드에 강림한 천사형 디지몬일지도 모른다고 한다. 목과 몸이 360도 회전해 전방위 공격이 가능하다. 표정이 없어 무슨 생각을 하는지 도통 알 수 없기 때문에 보는 사람에 따라서는 공포감을 느끼기도 하지만, 성격은 매우 온화하다. 특기는 허리에서 발사되는 '니기미타마'. 필살기는 두 눈에서 발사되는 붉은 파괴 광선 '아라미타마'로, 이 광선의 초점 온도는 10만도에 달한다고 한다.",
                "Ein Mutanten-Digimon, das aus Ankylomon und Angemon digitiert ist. Weiße Flügel ragen aus seinem silbern glänzenden Körper. Man sagt, es sei ein Engels-Digimon, das aus der alten Digitalen Welt herabgestiegen ist. Sein Kopf und Oberkörper können sich um 360 Grad drehen, sodass es in alle Richtungen angreifen kann. Da es keine echte Mimik besitzt, nehmen alle, die es sehen, unterschiedliche Emotionen wahr. Sein Spezialmove „Unheilsblaster“ verschießt einen roten Strahl aus seinen Augen, der bis zu 100 000 Grad heiß werden kann."
            ],
            "level": "完全体",
            "name_cn": "土偶兽",
            "name_en": "shakkoumon",
            "ultimate": [
                "荒御魂",
                "和御魂"
            ]
        }
    },
    {
        "42": {
            "attribute": "自由 [1]",
            "digimon_type": "龙人型",
            "first_take": "2000年4月 数码怪兽卡片游戏 Bo-222",
            "introduction": [
                "XV兽和刺钉兽合步进化后的龙人型数码兽。留下了浓厚的以龙型为基础的要素，掌握着龙所拥有的力量与昆虫所拥有的甲壳铁壁般的防御能力。力量自不必说，以敏捷的动作给敌人致命一击。忠诚心很强，为了主人不惜牺牲自己的性命。得意技是用双臂的装甲中伸出的钉子猛刺的「钉刺」。必杀技是腰部伸展开的两个生物炮放出的能量波「亡命冲击波」。",
                "V仔獸EX和飛蟲獸合體進化的龍人型數碼寶貝。以龍型為基本體，保留了大量龍型元素，擁有龍的力量以及昆蟲甲殼那如銅牆鐵壁的防禦能力。除了力量之外，它還能以靈敏動作給予敵人最後一擊。具有強烈的忠誠心，會心甘情願地為主人奉獻生命。擅長技能是利用雙手甲殼尖刺突擊的『刺劍』；必殺技是從腰間延伸的兩支生物砲發出能源波的『死亡火箭炮』。",
                "エクスブイモンとスティングモンがジョグレスして進化した竜人型デジモン。竜型をベースにその要素を色濃く残しており、竜の持つパワーと昆虫の持つ甲殻で鉄壁の防御能力を身につけている。パワーもさることながら、俊敏な動きで敵にとどめを刺す。忠誠心が強く、主人のためには命を落とすこともいとわない。得意技は両腕の甲から伸びるスパイクでラッシュを繰り出す『エスグリーマ』。必殺技は腰から伸びている２本の生体砲から放たれるエネルギー波『デスペラードブラスター』。",
                "A Dragon Man Digimon that ExVeemon and Stingmon DNA Digivolve to. There is a strong dragon influence on its form, and it boasts incredible defensive capabilities thanks to both its dragon power and insect carapace. It finishes off enemies not just with its strength, but with its astute tactics as well. With its strong sense of loyalty, it has no problem laying down its life for its leader. One of its special moves is Sting Strike, where it rushes enemies with the spikes extending from its pauldrons. Its other special move is Death Parade Blaster, where it fires energy beams from the two organic blasters extending from its lower back.",
                "엑스브이몬과 스팅몬이 조그레스 진화한 용인형 디지몬. 용형을 기반으로 그 요소가 짙게 남아 있으며, 용의 파워와 곤충의 단단한 껍질로 철벽의 방어 능력을 갖추고 있다. 파워는 말할 필요도 없이 민첩한 움직임으로 적을 철저히 무너뜨린다. 충성심이 강해 주인을 위해서는 목숨까지도 바친다. 특기는 양팔의 갑옷에서 뻗어 나가는 스파이크로 돌진하는 '에스그리마'. 필살기는 허리에서 뻗어 나온 두 개의 생체포에서 발사되는 에너지파 '데스페라도 블래스터'.",
                "Ein Drachenmenschen-Digimon, das aus ExVeemon und Stingmon digitiert ist. Es besitzt viele Eigenschaften von Drachen, wie etwa ihre Stärke, aber auch die eiserne Verteidigung eines Insekten-Digimon. Seine größten Vorteile sind seine Schnelligkeit und Wendigkeit im Kampf. Es ist sehr loyal und würde ohne Zögern sein Leben opfern. Sein Spezialmove „Trauerzug-Blaster“ feuert eine Energiewelle aus den zwei Bio-Geschützen an seiner Hüfte ab."
            ],
            "level": "完全体",
            "name_cn": "叠龙兽",
            "name_en": "paildramon",
            "ultimate": [
                "亡命冲击波",
                "钉刺"
            ]
        }
    },
    {
        "43": {
            "attribute": "自由 [1]",
            "digimon_type": "突然变异型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "刺钉兽与XV兽联展进化而成的突然变异型数码兽。龙与昆虫的合成兽，名为「恐怖的蜂」。很难区分到底是龙型还是昆虫型，不过表现出浓厚的昆虫特性。用4片翅膀在高空飞行，用头部的复眼准确捕捉敌人，能精准无误消灭敌人。另外，恐蜂兽性格相当凶暴。必杀技是以敏捷的动作留下残影并切碎敌人的「地狱舞踏」。",
                "スティングモンとエクスブイモンがジョグレスして進化した突然変異型デジモン。竜と昆虫のキメラ（合成獣）であり、“恐ろしい蜂”の名をもつ。竜型とも昆虫型とも区別しにくい種であるが、昆虫の性質が色濃く出ている。４枚の羽で上空を飛び、頭部の複眼で敵を的確に捉え、確実に敵の息の根を止める。また、ディノビーモンはかなり凶暴な性格の持ち主である。必殺技は素早い動きで残像を残しながら敵を切り刻む“地獄の舞踏”『ヘルマスカレード』。"
            ],
            "level": "完全体",
            "name_cn": "恐蜂兽",
            "name_en": "dinobeemon",
            "ultimate": [
                "地狱舞踏"
            ]
        }
    },
    {
        "44": {
            "attribute": "病毒",
            "digimon_type": "改造型",
            "first_take": "2001年4月 数码怪兽卡片游戏 St-325",
            "introduction": [
                "拥有「巨大古拉兽」名号的改造型完全体数码兽。正如其名身体巨大化，上半身被最强金属「时之数码合金」金属化。可以用双肩附着的两架推进器（Vernier）飞行，对空、对地皆可攻击。为了抑制多余能量引起的失控，在下巴部分安装了像嚼子一样的拘束具。另外从背部伸出如带子般的「突袭平衡器（Assault Balancer）」可自由伸缩，也能贯刺敌人。得意技是用双臂的「振动刃（Pendulum Blade）」切开敌人的「双斩」。必杀技是胸部的双炮门放出以原子级别破坏敌人的「原子冲击波」。",
                "擁有「巨大古拉獸」之名的改造型完全體數碼寶貝。身體正如其名變得很巨大，上半身還藉由最強金屬「數碼合金」進行金屬化。能夠透過雙肩的兩座噴射裝置來飛行，可進行對空、對地雙方攻擊。為了抑制用之不盡的力量避免失控，顎部裝著類似轡頭的拘束器。此外，從背部延伸出來、如帶狀般的「突擊平衡器」則能夠自由伸縮並貫穿敵人。擅長技能是用雙臂的「振擺刃」來斬裂敵人的『雙重利刃』。必殺技是從雙胸的砲門發射出有原子等級威力的『原子爆焰』破壞敵人。",
                "「巨大なグラウモン」の名前を持つ、サイボーグ型の完全体デジモン。その名の通り体は大きく巨大化しており、上半身は最強金属“クロンデジゾイド”でメタル化されている。両肩に付いている２基のバーニアで飛行することもでき、対空・対地攻撃の両方が可能である。有り余るパワーで暴走するのを抑えるために、顎の部分にクツワのような拘束具を付けている。また背部の部分から帯のように伸びる「アサルトバランサー」は伸縮自在で、敵を貫き刺すこともできる。得意技は両腕の「ペンデュラムブレイド」で敵を切り裂く『ダブルエッジ』。必殺技は両胸の砲門から原子レベルで敵を破壊する『アトミックブラスター』。",
                "A Cyborg Ultimate Digimon dubbed Gigantic Growlmon. True to its name, it possesses an incredibly large body, with the upper half having been metallized with the strongest alloy in existence, Chrome Digizoid. The two vernier thrusters attached to its shoulders allow it to fly and attack from land and air. It also has a bit-like tool attached to its chin which is used to restrain itself from running rampant with its immense power. The Assault Balancer, an elastic-band-like structure stretching from its back, can be used to impale opponents. Its special moves are Double Blade, where it utilizes the Pendulum Blades on each of its arms to slice its opponents, and Atomic Blaster, where it uses the cannons on its chest to destroy enemies on an atomic level.",
                "'거대한 그라우몬'이라는 이름의 사이보그형 완전체 디지몬. 그 이름 그대로 몸체가 매우 거대하며 상반신은 최강의 금속인 \"크롬디지조이드\"로 메탈화되어 있다. 양어깨에 붙어 있는 두 개의 버니어로 비행할 수 있으며 대공과 대지 공격 모두 가능하다. 남아도는 파워가 폭주하는 걸 막기 위해 턱 부분에 재갈과 같은 구속 도구를 하고 있다. 또한, 등 부분이 띠처럼 길게 늘어나는 '어설트 밸런서'는 자유자재로 늘었다 줄었다 하며 적을 찔러 꿰뚫을 수도 있다. 특기는 양팔의 '펜듈럼 블레이드'로 적을 찢어버리는 '양날검'. 필살기는 양 가슴의 포문에서 원자 레벨로 적을 파괴하는 '원자포'.",
                "Ein Ultra-Androiden-Digimon, das auch Riesen-  Growlmon genannt wird. Wie der Name schon  sagt, ist es extrem groß. Sein Körper besteht zur  Hälfte aus starkem Chrom-Digizoid. Durch die  zwei Düsen an seinen Schultern ist es zu Luft-  und Bodenangriffen fähig. Schienen an seinem  Kiefer kontrollieren dessen ungeheure Kraft. Auf  seinem Rücken hat es eine Art Peitsche, die den  Gegner durchbohren kann. Sein Spezialmove  „Atom-Blaster“ ist ein atomarer Angriff aus  seiner Brust."
            ],
            "level": "完全体",
            "name_cn": "大古拉兽",
            "name_en": "megalo_growmon",
            "ultimate": [
                "原子冲击波",
                "双斩"
            ]
        }
    },
    {
        "45": {
            "attribute": "数据",
            "digimon_type": "魔人型",
            "first_take": "2001年4月 数码怪兽卡片游戏 St-335",
            "introduction": [
                "精通阴阳道，使用各种技能战斗的阴阳师数码兽。特别是咒术能力很强，擅长灵符和咒语的攻击。同时也是暗器高手，将各种各样的武器藏于袖下。沉默寡言也不需多言，是潜藏在黑暗，生活在黑暗中的数码兽。另外，也可以将灵符变成式神。得意技是将灵符缠在敌人身上，使其爆炸的「狐封札」。必杀技「梵笔闪」是边念咒语边用巨笔在空中描绘梵字「On」向敌人飞射。受到梵笔闪攻击的敌人会引起大爆炸并被消灭。※在「梵、笔、闪」的吆喝声下描绘梵字。",
                "精通陰陽道，會運用各種技巧戰鬥的陰陽師數碼寶貝。咒術能力特別高，擅長以靈符及咒文進行攻擊，同時也是暗器達人，袖子底下藏著各式各樣的武器。非常沉默寡言不喜言詞，是藏身於黑暗生活於黑暗的存在。附帶一提，它也能將靈符轉變為式神來操作。擅長技能是以靈符捲住敵方身體再使之爆炸的『狐封符』，必殺技『梵筆閃』是在詠唱咒文時以巨大的筆在空中畫出梵文「吽」射向敵方，受到梵筆閃攻擊的敵人會發生大爆炸並就此消滅。※會大喊「梵‧筆‧閃」同時畫出梵文文字。",
                "陰陽道に精通し、あらゆる技を駆使して戦う陰陽師デジモン。特に呪術の能力が高く、霊符や呪文の攻撃が得意。また暗器の達人でもあり、様々な武器を袖の下に隠し持っている。非常に寡黙で多くは語ることはなく闇に潜み闇に生きる存在である。また、霊符を式神（しきがみ）に変え使役することもできる。得意技は霊符を敵の体に巻きつけて爆発させる『狐封札（こふうさつ）』。必殺技の『梵筆閃（ぼんひつせん）』は巨大な筆で呪文を唱えながら梵字の「うん」を空中に描き敵に飛ばす。梵筆閃を受けた敵は大爆発を起こし消滅する。※「梵・筆・閃」の掛け声と共に梵字を描きます。",
                "A shaman Digimon skilled in Taoist magic that can cast many spells. Attacks with talismans and charms are its forte. It's also a master of concealed weapons. Quiet and shy, it dwells in the darkness and says little. It can turn its talismans into Shikigami and control them to do its bidding. It has several special moves such as Thousand Spells, which envelops the enemy in explosive talismans; and Talisman of Light, which draws a sanskrit symbol in the air and hurls it at the enemy. Those hit by the sanskrit symbol will be vaporized by the ensuing explosion. *Taomon chants, \"Bon, Hitsu, Sen\" when drawing the symbol.",
                "다양한 술법을 구사하여 싸우는 음양사 디지몬. 특히 주술 능력이 높고, 부적과 주문을 이용하는 공격에 능하다. 암살무기의 달인이기도 해서 소매 속에 다양한 무기를 숨기고 있다. 과묵한 성격으로, 어둠에 숨어 살아간다. 또한, 부적을 식신으로 바꿔 사역할 수도 있다. 특기는 부적으로 적을 옭아매 폭발시키는 ‘부적 날리기’. 또한, 필살기 ‘음양도’는 거대한 붓으로 주문을 외우며 공중에 범자 ‘옴’을 그려 적에게 날려 보낸다. 음양도에 맞은 적은 대폭발을 일으키고 소멸한다. ※‘음 양 도’라고 외치며 범자를 그립니다.",
                "Ein Tao-Digimon, das die ganze Macht des Glaubens gegen seine Feinde einsetzt. Es hat ein besonderes Talent für Flüche und Zauber. Außerdem verbirgt es eine Reihe dunkler Werkzeuge an seinem Körper. Dieses Digimon spricht kaum und lebt in der Dunkelheit. Es kann auch Zauber in böse Geister verwandeln. Bei seinem Spezialmove „Talisman des Lichts“ wirft es den Feind mit einem großen Pinsel in die Luft und spricht dabei einen Fluch. Das Opfer wird dann durch eine gewaltige Explosion vernichtet."
            ],
            "level": "完全体",
            "name_cn": "道士兽",
            "name_en": "taomon",
            "ultimate": [
                "狐封札",
                "梵笔闪"
            ]
        }
    },
    {
        "46": {
            "attribute": "疫苗",
            "digimon_type": "改造型",
            "first_take": "2001年4月 数码怪兽卡片游戏 St-348",
            "introduction": [
                "加鲁哥兽进化后的改造型数码兽。别名「敏捷的猎犬」，以接近光速的动作确保消灭敌人。另外，驱使巨大的耳型雷达在黑暗中也可以活动，还能察觉远处敌人的存在。身体外形使人联想到剃了毛的贵宾犬（Poodle）。战斗时会关闭颈部护具。必杀技是背后装备的左轮枪（Revolver）以及双臂连射追踪导弹（Homing Missile）的「疾速火力」，以及全身释放分解敌人数据的光线「黄金三角」。",
                "從加魯哥獸進化而來的改造型數碼寶貝。擁有「敏銳的獵犬」這個別稱，能以接近光速的行動確實擊倒敵人。另外，能使用巨大的耳型雷達在黑暗中活動，察覺遠處敵人的存在。身型剪影會令人聯想到剃了毛的貴賓狗。戰鬥時會關閉頸部護具。必殺技是由裝備於背部的左輪鎗及雙臂連射追蹤導彈的『大耳爆擊』及從全身釋放分解敵人資料的光線『黃金三角』。",
                "ガルゴモンが進化した、サイボーグ型デジモン。「俊敏な猟犬」の異名を持ち、光速に近い動きで確実に敵を仕留める。また、巨大な耳型のレーダーを駆使して暗闇でも活動ができ、遠くの敵の存在も感知することができる。体のシルエットは毛を刈ったプードル犬を思わせる。戦闘時には頸部プロテクターが閉じる。必殺技は背中に装備されたリボルバーと両腕から、ホーミングミサイルを連射する『ラピッドファイア』と、全身から敵をデータ分解してしまう光線を放つ『ゴールデントライアングル』。",
                "A Cyborg Digimon Digivolved from Gargomon. Rapidmon can take out its foes at near lightspeed, earning it the name “Keen Hound.\" Its giant ears act as a radar, detecting movement even in the dark and sensing enemies from a distance. Its silhouette resembles that of a shaved poodle, and wears a neck protector in battle. Its special move Rapid Fire shoots homing missiles from the revolvers attached to its back, and Golden Triangle unleashes a ray from its body that breaks down enemy data.",
                "가르고몬이 진화한 사이보그형 디지몬. '민첩한 사냥개'라는 별명을 가졌으며 빛의 속도에 가까운 움직임으로 적을 처치한다. 거대한 귀 모양 레이더 덕분에 어둠 속에서 활동하며 멀리 있는 적도 감지한다. 몸의 실루엣은 털을 깎은 푸들이 연상되며, 전투 시에는 목 보호구가 닫힌다. 필살기는 등에 장착한 리볼버와 양팔에서 호밍 미사일을 발사하는 ‘래피드 미사일’. 또한, 전신에서 적을 데이터로 분해해 버리는 광선을 내뿜는 ‘황금 삼각’이 있다.",
                "Ein Androiden-Digimon, das aus Gargomon digitiert ist. Da es seine Gegner durch seine rasende Schnelligkeit bezwingt, wird es auch „Windhund“ genannt. Mit seinen riesigen Radarohren erkennt es Bewegungen auch in der Dunkelheit und spürt Feinde aus der Distanz auf. Im Profil sieht es aus wie ein frisierter Pudel und im Kampf trägt es einen Halsschutz. Sein Spezialmove „Goldenes Dreieck“ erzeugt einen Strahl, der die Daten seiner Gegner analysiert."
            ],
            "level": "完全体",
            "name_cn": "疾速兽",
            "name_en": "rapidmon",
            "ultimate": [
                "黄金三角",
                "疾速火力"
            ]
        }
    },
    {
        "47": {
            "attribute": "病毒",
            "digimon_type": "圣兽型",
            "first_take": "2000年7月 数码兽大冒险02 剧场版",
            "introduction": [
                "在东洋传承中登场的十二尊圣兽中外形像兔的完全体数码兽。可以自如操纵在体内流淌的「气」，时而如流水般优雅地行动，时而施展如钢铁般厚重的一击等，刚柔并济。得意技是无论怎样的伤害都能瞬间回复的「冥想治愈」。必杀技是释放体内的全部能量，使身体组织硬质化到时之数码合金的程度，并施展强烈的一击「咒语赞歌」。",
                "東洋の伝承に登場する、１２体の聖獣の中の兎の姿をした完全体デジモン。体内に流れる“気”を自在に操ることができ、時には流れるようにしなやか動き、時には鉄の様に重い一撃を繰出すなど柔にも剛にも対応できる。得意技はいかなるダメージも瞬時に回復する『メディテーションキュア』。必殺技は体内の全エネルギーを開放することによって、体組織をクロンデジゾイド合金なみに硬質化させ、強力な一撃を繰出す『マントラチャント』。"
            ],
            "level": "完全体",
            "name_cn": "安底罗兽",
            "name_en": "andiramon",
            "ultimate": [
                "冥想治愈",
                "咒语赞歌"
            ]
        }
    },
    {
        "48": {
            "attribute": "疫苗",
            "digimon_type": "改造型",
            "first_take": "2000年2月 数码怪兽卡片游戏 Bo-189",
            "introduction": [
                "身体包裹特殊橡胶装甲的龙人系改造型数码兽，能够承受任何攻击。当计算机网络上产生病毒种数码兽，电子龙兽就会不知从何处出现将他们全部消灭。不过，却不隶属于正义集体「病毒克星（Virus Busters）」，是名孤高的战士，其真面目充满着谜团。特殊橡胶装甲，不仅拥有优秀的防御能力，还有让攻击力放大的功能。必杀技是双臂释放能破坏构成数据的超振荡波，将敌人周围空间消去的「删除之爪」。受到此招攻击的话，会被消灭得不留下一丁点数据。",
                "身穿能夠承受任何攻擊的特殊橡膠裝甲，龍人系的改造型數碼寶貝。當電腦網路產生病毒種數碼寶貝，它就會神出鬼沒地現身並將它們全數消滅。然而，它卻是一名不屬於正義集團「病毒剋星」的孤高戰士，其真實身份充滿了謎團。特殊橡膠裝甲不只防禦能力優秀，還擁有可以增幅攻擊力來施展攻擊的功能。必殺技是從雙臂發出破壞構成資料的超振動波，將敵人連同周圍空間一同抹除掉的「絕滅爪」。一旦遭受這個攻擊，所有資料將會被徹底消滅。",
                "どんな攻撃にも耐えられる、特殊ラバー装甲に身を包んだ竜人系のサイボーグ型デジモン。コンピュータネットワークにウィルス種のデジモンが発生すると、どこからともなく現れて全て消滅させてしまう。しかし、正義の集団「ウィルスバスターズ」には属していない孤高の戦士であり、その正体は謎に包まれている。特殊ラバー装甲は、優れた防御能力だけでなく、攻撃力をも増幅させて繰り出せる機能も持っている。必殺技は、両腕から構成データを破壊する超振動波を出して、敵の周囲の空間ごと消し去ってしまう「イレイズクロー」。この攻撃を受けると、データの一片も残せず消滅してしまう。",
                "A defensively oriented Cyborg type, this Dragon Man Digimon dons a unique rubber armoring that can withstand any kind of attack. When Virus-type Digimon appear on the Computer Network, it will appear out of thin air and annihilate them. However, it is not associated with the virtuous group known as the Virus Busters; it is a lone warrior with its true motives shrouded in mystery. Its unique rubber armoring not only has superb defensive abilities but also enhances its offensive capabilities with different functions. Its special move, Desolation Claw, releases a destructive, super-oscillating wave from both of its arms which deletes not only the enemy's data, but the data in the surrounding space as well. Nothing remains of those who are hit by this attack.",
                "어떤 공격도 견디어내는 특수 고무 갑옷으로 몸을 두른 용인계 사이보그형 디지몬. 컴퓨터 네트워크에 바이러스종 디지몬이 발생하면 홀연히 나타나 모든 것을 소멸시켜 버린다. 그러나 정의의 집단 '바이러스 버스터즈'에는 속하지 않은 고독한 기사이며 그 정체는 수수께끼에 싸여 있다. 특수 고무 갑옷은 뛰어난 방어 능력뿐 아니라 공격력도 증폭시켜 내보내는 기능도 있다. 필살기는 양팔로 구성 데이터를 파괴하는 초진동파를 쏘아 적 주변의 공간까지 통째로 소거시켜 버리는 '공간 파괴'. 이 공격을 받으면 한 조각의 데이터도 남지 않고 소멸되어 버린다.",
                "Dieses menschliche Drachen-Digimon wird von einer speziellen Gummirüstung geschützt, die jedem Angriff standhält. Wenn sich ein Virus-Digimon blicken lässt, erscheint dieses Digimon sofort, um es auszuschalten. Es gehört jedoch nicht zur Gruppe  „Virenjäger“, sondern arbeitet allein und unerkannt. Es agiert nicht nur defensiv, sondern kann auch vernichtend angreifen. Sein Spezialmove „Kralle der Vernichtung“ zerstört feindliche Konfigurationsdaten mit einer Vibrationswelle und lässt Teile der Umgebung verschwinden."
            ],
            "level": "完全体",
            "name_cn": "电子龙兽",
            "name_en": "cyberdramon",
            "ultimate": [
                "删除之爪"
            ]
        }
    },
    {
        "49": {
            "attribute": "疫苗 [1]",
            "digimon_type": "改造型",
            "first_take": "1998年3月 数码怪兽 Ver.3",
            "introduction": [
                "人型的改造数码兽。拥有的战斗力能将还未成为完全体的数码兽一击打倒。机械人兽是作为改造数码兽的试作型被开发的，基于机械的机械人兽和基于肉体的改造型「螺栓兽」是同期制造的。这种技术被金属暴龙兽和百万龙兽挪用。因为是试作型数码兽，没有意志和感情，行动忠实于程序。基于文件岛上机械人兽身上得到的数据进行程序的版本升级，其强度相差悬殊。必杀技是手臂部分发射的能量状刃物「螺旋剑」。",
                "人型的改造型數碼寶貝，戰鬥力足以一擊打倒尚未完全變成完全體的數碼寶貝。安杜路獸是改造型數碼寶貝的開發試作型，以機械為主體的安杜路獸和以肉身為主體的改造產物「科學怪人獸」是同時期製造的，這些技術後來也沿用到機械暴龍獸及超蛇龍獸身上。由於是試作型數碼寶貝，並未擁有意志和感情，只會忠實依照程式的設定行動。根據從檔案島的安杜路獸身上獲得的資料，安裝了版本升級程式，擁有非比尋常的強悍性能。必殺技是從手臂部份發射能源狀刀刃的『旋轉能量劍』。",
                "人型タイプのサイボーグデジモン。完全体になりきれていないデジモンなど一撃で倒す戦闘力を持っている。アンドロモンはサイボーグデジモンの試作型として開発され、機械ベースのアンドロモンと肉体ベースのサイボーグ「ボルトモン」は同時期に製造された。その技術はメタルグレイモンやメガドラモンに流用されている。試作型のデジモンのため意志や感情は持っておらず、プログラムされた行動に忠実である。ファイル島のアンドロモンから得たデータを元にバージョンアップのプログラムを施されており、その強さは桁違いである。必殺技はアーム部分から発射されるエネルギー状の刃物『スパイラルソード』。",
                "A humanoid Cyborg Digimon strong enough to fell anything short of an Ultimate Digimon with a single blow. It was developed as a Cyborg Digimon prototype at the same time as the organically-based cyborg Boltmon. The technology used to develop them was applied to MetalGreymon and Megadramon. Being a prototype, neither emotions nor will were incorporated into its design, making it unquestionably loyal to its programmed initiatives. Andromon has gone through an upgrade after installing data recovered from the File Island Andromon, giving it immeasurable strength. Its special move, Spiral Sword, shoots a blade-like energy projectile from its arm.",
                "인간형 사이보그 디지몬. 미숙한 완전체 디지몬 정도는 일격에 쓰러뜨리는 전투력을 보유했다. 안드로몬은 사이보그 디지몬의 프로토타입으로 개발되었으며, 기계를 바탕으로 만든 안드로몬과 생체를 바탕으로 만든 사이보그 ‘나사몬’은 같은 시기에 제조됐다. 그 기술은 메탈그레이몬과 메가드라몬에도 이용됐다. 프로토타입 디지몬이라 의지나 감정이 없고 프로그램된 행동을 충실히 이행한다. 파일 섬의 안드로몬으로부터 얻은 데이터를 기반으로 버전 업된 프로그램이 깔려 있어, 격이 다른 힘을 보유했다. 필살기는 팔 부분에서 발사되는 에너지의 칼날 ‘안드로검’.",
                "Ein menschenähnliches Cyborg-Digimon. Seine Kampfkraft reicht aus, um Digimon mit einem Schlag umzuhauen. Andromon wurde als Prototyp für Cyborg-Digimon entwickelt und beruht auf einer mechanischen Konstruktion, während das zur selben Zeit entwickelte Boltmon eine biologische Basis besitzt. Diese Technologie wurde in MetalGreymon und Megadramon verwendet. Als Prototyp hat Andromon weder Gefühle noch Willen und folgt seiner Programmierung. Bei „Spiralschwert“ erscheint eine Klinge aus seinem Arm."
            ],
            "level": "完全体",
            "name_cn": "机械人兽",
            "name_en": "andromon",
            "ultimate": [
                "加特林导弹",
                "螺旋剑"
            ]
        }
    },
    {
        "50": {
            "attribute": "自由 [1]",
            "digimon_type": "战士型",
            "first_take": "2000年7月 数码终端机",
            "introduction": [
                "北欧神话中登场的战士型数码兽。带着黄金之鸟「芙蕾雅」[5]，当危险迫近便会告知自己。另外，据说其身穿的耀铠会产生极光，将战败的勇士的数据再生并还原成新的数码蛋。如疾风般出现，以让人目不暇接的速度斩击敌人。必杀技是绝对零度魔剑「芬里尔之剑」，斩击下去对手就会冻结且生命活动停止，以及百发百中的箭矢「奥尔万迪尔之矢」。\n※瓦尔基里兽是「数码兽网点阵绘画大赛」中千叶县「田村直久」的数码兽获奖作品，因此被采用。",
                "曾在北歐神話中登場的戰士型數碼寶貝。身邊帶著一隻黃金鳥「芙蕾雅」，當有危險靠近時會發出警告。據說它可以讓身上的閃耀盔甲產生極光，使戰敗的勇者資料重生，變回新的數碼蛋。它來如疾風、神速無比，能以迅雷不及掩耳的速度砍殺敵人。必殺技是能凍結砍傷的對手，停止其生命活動的絕對零度魔劍『芬里爾之劍』，以及百發百中的箭矢『奧爾萬迪爾之箭』。",
                "北欧神話にも登場する戦士型デジモン。黄金の鳥「フレイア」をつれており、身に危険が迫ると知らせてくれる。また、身につけている輝く鎧からオーロラを発生させ、戦いで敗れた勇者のデータを再生し、新しいデジタマへと還元すると伝えられている。疾風のように現れて、目にも止まらぬ速さで敵を切りつけるスピードの持ち主でもある。必殺技は斬りつけると相手が凍り付き、生命活動が停止してしまう絶対零度の魔剣『フェンリルソード』と、百発百中の矢『アウルヴァンディルの矢』。\n※ヴァルキリモンは「デジモンウェブドット絵コンテスト」で千葉県の「田村直久」さんのデジモンが入賞し採用されたものです。",
                "A Warrior Digimon that appears in Norse Mythology. It travels with the Golden Bird, Freyr, that alerts it if danger is near. It is said that its shining armor emits an aurora that extracts the data of fallen heroes and restores them as new DigiEggs. It blows in like a gale and cuts its enemies down with lightning speed. Its special moves are Fenrir Sword, the magical sword that freezes all enemies cut by it, reducing their body temperature to absolute zero, and Lightning Arrow, an arrow that never misses its target.",
                "북유럽의 신화에도 등장하는 전사형 디지몬. 데리고 다니는 황금새 '프레이야'가 위험이 닥치면 알려 준다. 또한, 입고 있는 번쩍이는 갑옷에서 오로라를 발생시켜 싸움에 패한 용자의 데이터를 재생해 새로운 디지몬알로 환원한다고 전해진다. 질풍처럼 나타나 눈에 보이지 않는 빠른 속도로 적을 베어내는 속도의 주인이다. 필살기는 휘두르면 상대가 얼어붙어 생명 활동이 정지되는 절대영도의 마검 '펜리르 소드'와 백발백중 화살인 '아우르반딜 화살'.",
                "Ein Krieger-Digimon aus der nordischen Mythologie. Der goldene Vogel Freyr leistet ihm Gesellschaft und warnt vor nahender Gefahr. Seine glänzende Rüstung besitzt eine Aura, die die Daten gefallener Helden in Form neuer Digi-Eier wiederherstellt. Dieses Digimon fegt über seine Gegner hinweg wie ein Sturm. Sein Spezialmove „Fenrir-Schwert“ lässt jeden getroffenen Feind zu Eis erstarren und legt alles Leben lahm."
            ],
            "level": "究极体",
            "name_cn": "瓦尔基里兽",
            "name_en": "valkyrimon",
            "ultimate": [
                "芬里尔之剑",
                "奥尔万迪尔之矢"
            ]
        }
    },
    {
        "51": {
            "attribute": "自由 [1]",
            "digimon_type": "兽人型",
            "first_take": "2000年7月 数码终端机",
            "introduction": [
                "兽人型究极体数码兽，统治绝不会融化的永久冻土的极寒之地。体毛像冰的结晶一样变化，据说有着与时之数码合金一样的硬度。背后背着的棒槌「妙尔尼尔」[3]只要一挥就能让大山消亡，使空间本身扭曲。统帅海狮兽和祖顿兽的军团，战斗时表现出如鬼神般的无情，不过对部下感情很深，也会表现出体贴部下的一面。必杀技「极寒暴风雪」是把周围的大气瞬间降到绝对零度，让敌人急速冷冻，再用「妙尔尼尔」击碎。被击碎的敌人身体简直就变成了暴风雪一样，这便是这招名字的由来。",
                "統治著絕不會融化的極寒之地──永久凍土的獸人型究極體數碼寶貝。體毛變化為冰結晶的模樣，據說有與數碼合金並駕齊驅的硬度。背上背負的流星錘「雷神之錘」僅僅一揮便能消滅一座山，並使空間扭曲。率領著海獅獸及祖頓獸的軍團，在戰鬥時宛若鬼神般無情，但也有相當為手下著想的一面。必殺技『北極暴風雪』能使周圍的空氣瞬間降至絕對零度，將敵人急速冷凍，並以「雷神之錘」將之粉碎。敵人身軀如暴風雪般粉碎四散，是其名稱的由來。",
                "決して溶けることのない、永久凍土の極寒の地を治める獣人型の究極体デジモン。体毛は氷の結晶の様に変化しており、クロンデジゾイドなみの硬度を持つと言われている。背中に背負っているモーニングスター「ミョルニル」は一振りで山を消滅させることができ、空間そのものを歪めてしまう。イッカクモンやズドモンの軍団を束ね、戦いの際は鬼神のような非情さをみせるが、手下への情は厚く思いやりのある一面も見せる。必殺技の『アークティックブリザード』は周囲の大気を瞬間的に絶対零度にし、敵を急速冷凍させ、「ミョルニル」で打ち砕いてしまう。砕かれた敵の体がまるでブリサードのようになるのがその名の由来である。",
                "A Beast Man Digimon that governs the freezing land of the permafrost. Its fur has become like ice crystal, and is said to be as hard as Chrome Digizoid. The morning star on its back called Mjolnir can level a mountain with a single swing, distorting space-time itself in the process. Vikemon may look like a coldhearted fiend on the battlefield, but demonstrates compassion towards the Ikkakumon and Zudomon under its command. Its special move Arctic Blizzard engulfs the surrounding area in frost, then uses Mjolnir to shatter the enemy. The name of this move comes from the bodies of foes scattering like snow in a blizzard.",
                "절대 녹지 않는 혹한의 영구동토 지방을 다스리는 수인형 궁극체 디지몬. 얼음 결정처럼 변한 털은 크롬디지조이드와 맞먹는 경도를 지닌다. 등에 짊어진 모닝 스타 ‘묠니르’는 한 번 휘두르면 산을 통째로 소멸시키고, 공간을 일그러뜨린다. 원뿔몬이나 쥬드몬의 군단을 지휘하여 전투 시에는 사나운 신과 같은 비정한 모습이지만, 부하를 아끼며 배려하는 일면도 있다. 필살기 ‘아크틱 블리자드’는 주변 대기를 순간적으로 절대영도로 만들어 적을 급속 냉동시킨 후 ‘묠니르’로 부숴 버리는 기술이다. 부서져 흩날리는 적의 몸이 마치 눈보라와 같다 하여 이 이름이 붙여졌다.",
                "Ein Tiermenschen-Digimon, das über den nie tauenden Permafrost herrscht. Sein Fell ist zu Eiskristallen geworden und angeblich so hart wie Chrom-Digizoid. Auf dem Rücken trägt es einen Morgenstern namens Mjölnir, der mit einem Schlag Berge zertrümmert und das Raum-Zeit-Kontinuum verzerrt. Es führt Ikkakumon- und Zudomon-Truppen an und kennt im Kampf keine Gnade. Jedoch zeigt es Mitgefühl für seine Schüler. Sein Spezialmove „Arktischer Schneesturm“ friert die Umgebung ein. Mjölnir zertrümmert dann den Feind."
            ],
            "level": "究极体",
            "name_cn": "维京兽",
            "name_en": "vikemon",
            "ultimate": [
                "极寒暴风雪"
            ]
        }
    },
    {
        "52": {
            "attribute": "自由 [1]",
            "digimon_type": "古代龙型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "存在于古代的究极古代龙型数码兽。与其他数码兽在存在和能力方面划清了界限。另外帝皇龙兽被称为龙形态（Dragon Mode），不过好像还存在可以释放全部力量的龙人形态（Fighter Mode）。但听说没人见过他的那幅样子。因为强大的力量，要控制起来是极其困难的，根据使用方法的不同，可以成为救世主亦可成为破坏神。必杀技是发射超质量的黑暗物质，将一切吞进黑暗空间的「百万死亡」。以黑暗物质的中弹点为中心半径数百米内的所有东西将被完全毁灭，是个恐怖的技能。",
                "存在於古代的究極古代龍型數碼寶貝。其存在及能力方面，與其他數碼寶貝有著明顯的區別。帝皇龍甲獸一般被稱為龍型態，此外似乎還存在著能夠釋放所有力量的「龍人型態」（戰士型態），然而據說沒人見過後者的樣貌。其力量強大到極其難以控制，視駕馭方式而定，既可成為救世主，也可化身為破壞神。必殺技為發射超大質量暗黑物質，將一切噬入暗黑空間的『百萬屠殺』。此招一出，會讓暗黑物質彈著點半徑數百公尺內的一切事物完全消滅殆盡，威力相當駭人。",
                "古代に存在した究極の古代竜型デジモン。他のデジモンとは存在や能力の面で一線を画している。またインペリアルドラモンは竜形態（ドラゴンモード）と呼ばれているが、全てのパワーを開放することができる「竜人形態」（ファイターモード）が存在するらしい。しかし、その姿を見たものはいないと言われている。強大なパワーのため、制御するのは至難の技であり、扱い方によっては救世主にも破壊神にもなってしまう。必殺技は超質量の暗黒物質を発射し、全てを暗黒空間に呑み込んでしまう『メガデス』。この技は暗黒物質の着弾点から半径数百メートルの全ての物を完全に消滅させてしまう恐ろしい技だ。",
                "A Mega Ancient Dragon Digimon from a time long past. It is a clear step above other Digimon in terms of sheer presence and abilities. Imperialdramon is said to be in Dragon Mode but supposedly, it has another Fighter Mode that allows it to use the full extent of its power. However, it is also said that none have ever seen it. Its immense power is next to impossible to control, and it can become either a savior or the downfall of the world depending on how it uses its power. Its special move is Megadeath, in which it fires super-dense dark matter that engulfs everything into darkness. This fear-inspiring attack destroys everything within a radius of hundreds of meters of the dark matter's epicenter.",
                "고대에 존재했던 궁극의 고대룡형 디지몬. 존재나 능력 면에서 다른 디지몬과 뚜렷이 구별된다. 또한, 황제드라몬은 용형태(드래곤 모드)로 불리지만, 모든 파워를 개방할 수 있는 '용인형태'(파이터 모드)가 존재하는 듯하다. 그러나, 그 모습을 본 이는 없다고 한다. 파워가 매우 강력해서 제어하기가 지극히 어려우며, 취급 방법에 따라 구세주도 파괴신도 될 수 있다. 필살기는 초질량의 암흑 물질을 발사해 모든 것을 암흑 공간으로 삼켜 버리는 '메가 데스'. 이 기술은 암흑 물질의 착탄점으로부터 반경 수백 미터의 모든 것을 완전히 소멸시켜 버리는 무서운 기술이다.",
                "Ein AncientDrachen-Digimon der Mega-Stufe, das schon seit längst vergangenen Zeiten existiert. Es unterscheidet sich deutlich von anderen Digimon. Das Imperialdramon wird im Drachenmodus zum Drachen, besitzt aber auch einen menschlichen Drachenmodus (Kämpfer), den aber noch niemand gesehen hat. Seine enorme Kraft ist schwer zu kontrollieren und es hat das Potenzial, die Welt zu retten oder zu vernichten. Bei seinem Spezialmove „Megatod“ setzt es dunkle Materie ein, die alles im Umkreis verschlingt."
            ],
            "level": "究极体",
            "name_cn": "帝皇龙兽：龙形态",
            "name_en": "imperialdramon",
            "ultimate": [
                "百万死亡"
            ]
        }
    },
    {
        "53": {
            "attribute": "自由 [1]",
            "digimon_type": "昆虫型",
            "first_take": "2000年6月 D-3 V仔兽版",
            "introduction": [
                "锹形虫兽系数码兽的终极形态。在昆虫型数码兽当中也是格外邪恶的存在，在数码世界如果遇见巨大锹形虫兽，那就只能诅咒自己了。平时在数码世界森林的最深处生活，因为只在夜间活动所以被称作「深邃森林的恶魔」。另外，还是赫拉克勒独角仙兽最大的竞争对手，两者间一直持续着无休止的争斗。必杀技是连同周围的空间一起切碎的「次元剪刀臂」。",
                "古加獸系數碼寶貝的究極型態。在昆蟲型數碼寶貝中是特別邪惡的存在，若是在數碼世界裡遇到究極古加獸就只能詛咒自己的厄運了。平時棲息在數碼世界的森林深處，只會在夜間活動，所以人稱「深邃森林的惡魔」。附帶一提，力神比多獸是它最大的勁敵，兩者之間持續著無盡的爭鬥。必殺技是連同周圍空間一併斬裂的『次元剪刀』。",
                "クワガーモン系デジモンの究極形態。昆虫型デジモンの中でもとりわけ邪悪な存在であり、デジタルワールドでグランクワガーモンに出会ってしまった場合は、自らを呪うしかない。普段はデジタルワールドの森林の奥深くに生息しており、夜間しか活動しないため“深き森の悪魔”と呼ばれている。また、ヘラクルカブテリモンの最大のライバルであり、この両者の間にはいつ果てるともない戦いが続いている。必殺技は周囲の空間ごと切り裂いてしまう『ディメンションシザー』。",
                "The Mega form of the Kuwagamon-species Digimon. Since it inhabits the deep forests of the Digital World and is only active at night, it's called the Demon of the Deep Forest. It's an especially evil and hostile being among Insect Digimon. If you were to ever encounter this Digimon, all you can do is curse your fate. GranKuwagamon is locked in eternal battle with its rival, HerculesKabuterimon. Its special move, Dimension Scissors, will slice everything, including the very space around its target.",
                "쿠가몬계 디지몬의 궁극형. 곤충형 디지몬 중에서도 특히 사악한 존재다. 디지털 월드에서 그랜쿠가몬을 만난다면 자신의 처지를 원망할 수밖에 없다. 주로 디지털 월드의 깊은 숲속에 살며 밤에만 행동해서 ‘깊은 숲의 악마’라 불린다. 헤라클레스캅테리몬과는 원수지간이라, 언제 끝날지 모르는 싸움을 계속하고 있다. 필살기는 적 주변의 공간까지 베어버리는 ‘디멘션 시저’.",
                "Die Mega-Form des Kabuterimon-Typs. Eine Begegnung mit GranKuwagamon in der Digitalen Welt ist selbst bei Insekten-Digimon gefürchtet und bedeutet Unheil. Für gewöhnlich bleibt es tief im Wald und kommt nur nachts heraus, was ihm den Namen „Dämon des Tiefen Waldes“ eingebracht hat. Es ist der größte Rivale von HerculesKabuterimon, gegen das es bis zum bitteren Ende kämpft. Sein Spezialmove „Scherenschwert“ schneidet durch den Raum selbst."
            ],
            "level": "究极体",
            "name_cn": "巨大锹形虫兽",
            "name_en": "gran_kuwagamon",
            "ultimate": [
                "次元剪刀臂"
            ]
        }
    },
    {
        "54": {
            "attribute": "病毒",
            "digimon_type": "圣骑士型",
            "first_take": "2001年4月 数码方舟器 1.0",
            "introduction": [
                "与奥米加兽、玛格纳兽一起被称为「皇家骑士」的圣骑士型数码兽。「皇家骑士」是位于网络安全最高级别的数码兽，在这些数码兽面前破坏安全是绝对不可能的。虽然是病毒属性但又是网络守护神，这点凸显其矛盾的存在，万一失去平衡也有可能成为危险的存在。身着99.9％高纯度「时之数码合金」精致打造的圣铠，右手持圣枪「格拉墨」[3]，左手持圣盾「埃癸斯」[4]。注重骑士道，对主君而言是忠义之士。必杀技是用圣枪「格拉墨」施展强烈的一击「皇家枪击」以及用左臂的圣盾「埃癸斯」释放净化一切的光束「极乐净土」。",
                "與奧米加獸及金甲龍獸同樣是被稱為「皇家騎士」的聖騎士型數碼寶貝。「皇家騎士」是指位居網路防犯措施最高位階的數碼寶貝，在這群數碼寶貝面前防犯措施絕對牢不可破。它具備病毒屬性，卻同時也是網路守護神，是有著內在矛盾的數碼寶貝，萬一失衡也可能成為危險的存在。身穿以99.9%高純度「數碼合金」精製而成的聖鎧，右手持聖槍「格拉墨」，左手持聖盾「埃癸斯」。它注重騎士精神，對主上十分忠誠。必殺技為聖槍「格拉墨」施放出的強烈一擊「皇家槍擊」，以及左手聖盾「埃癸斯」發射出的淨化萬物光束「極樂淨土」。",
                "オメガモン、マグナモンと共に聖騎士型デジモンは“ロイヤルナイツ”と呼ばれている。“ロイヤルナイツ”とはネットワークセキュリティの最高位に位置するデジモンで、このデジモン達を前にセキュリティを破るのは絶対に不可能である。ウィルス属性でありながらネットの守護神という矛盾を内包した存在であり、万が一でもバランスが崩れると危険な存在にもなりうる。９９.９％の高純度“クロンデジゾイド”を精製して造られた聖鎧を纏い、右手は聖槍「グラム」、左手は聖盾「イージス」になっている。騎士道を重んじ、主君に対しては忠義の士である。必殺技は聖槍「グラム」から繰出す強烈な一撃『ロイヤルセーバー』と左腕の聖盾「イージス」から全てを浄化するビームを放つ『ファイナル・エリシオン』。",
                "One of the Holy Knight Digimon known as the Royal Knights, alongside Omegamon and Magnamon. The Knights are at the top of network security, carefully watching for any violations of the security they are sworn to protect. Despite this, Gallantmon would pose an incredible threat to the net should its nature as both Virus-type Digimon and guardian fall out of balance. It is encased in holy armor made of 99.9% pure Chrome Digizoid, and carries the holy lance Gram in its right hand, as well as the holy shield Aegis in its left. Gallantmon follows a strict code of chivalry and is unfailingly loyal to its master. Its special moves are Lightning Joust, a vicious attack with the holy lance Gram, and Shield of the Just, a purifying beam unleashed from its shield Aegis.",
                "오메가몬, 매그너몬과 함께 성기사형 디지몬은 \"로열나이츠\"라 불린다. \"로열나이츠\"란 네트워크 보안의 최상위에 위치하는 디지몬으로, 이 디지몬들을 상대로 보안을 뚫기는 절대 불가능하다. 바이러스 속성이면서도 인터넷의 수호신이라는 모순적인 존재로서, 만에 하나라도 균형이 깨지면 위험한 존재로 변할 수 있다. 99.9%의 고순도 \"크롬디지조이드\"를 정제해 만든 성스러운 갑옷을 두르고 있으며, 오른손에는 성창 '그램', 왼손에는 성순 '이지스'를 갖고 있다. 기사도를 중시하며, 주군에 대해 충의를 다하는 기사이다. 필살기는 성창 '그램'의 강력한 일격 '로열 세이버'와 왼팔의 성순 '이지스'에서 모든 걸 정화하는 빔을 발사하는 '파이널 엘리시온'.",
                "Dieses Digimon gehört zu den Royal Knights, den ranghöchsten für Netzwerksicherheit zuständigen Digimon. In seiner Gegenwart verstößt niemand gegen die Sicherheitsregeln. Gallantmon besitzt Virus-Eigenschaften und ist gleichzeitig ein Netzhüter. Wird dieses Gleichgewicht gestört, kann es sehr gefährlich werden. Seine heilige Rüstung besteht aus hochreinem Chrom-Digizoid. Rechts trägt es die heilige Lanze Gram, links den heiligen Schild Aegis. Die Spezialmoves sind „Blitz-Tjost“ und „Schild der Gerechten“."
            ],
            "level": "究极体",
            "name_cn": "公爵兽",
            "name_en": "dukemon",
            "ultimate": [
                "皇家枪击",
                "极乐净土"
            ]
        }
    },
    {
        "55": {
            "attribute": "数据",
            "digimon_type": "神人型",
            "first_take": "2001年7月 数码方舟器 1.0",
            "introduction": [
                "担任代行神之意志的巫女职务的数码兽。与道士兽一样，驱使阴阳道技能作战，拥有使唤神兽系数码兽的能力。腰带经常携带4个筒，其中潜藏着四只管狐。咲耶兽可以使唤这些管狐，利用它们进行攻击和情报收集等各种任务。就像神圣天使兽的神官形态那样，也能变成掌管祭神的巫女形态。得意技是用腰部携带的四只管狐攻击敌人的「饭纲」。这四只管狐各自拥有「火」「水」「风」「雷」的属性。必杀技是把「金刚锡杖」插在地上，张开驱逐邪气的净化结界「金刚界曼陀罗」。",
                "身負巫女職責，代行神之意志的數碼寶貝。和祭師獸一樣會運用陰陽道的術法進行戰鬥，擁有驅使神獸系數碼寶貝的能力。腰帶隨時配戴著四個筒子，裡面潛藏著四隻管狐，可以驅使它們去做例如攻擊或是收集情報等各種事情。它也和神聖天使獸的神官型態一樣，可以轉化為專司神事的巫女型態。擅長技能是運用腰間四隻管狐攻擊敵方的『飯綱』，這四隻管狐分別擁有「火」、「水」、「風」、「雷」屬性。必殺技是以「金剛錫杖」敲在地上，展開淨化邪氣的結界『金剛界曼荼羅』。",
                "神の意志を代行する巫女の役割を持ったデジモン。タオモン同様、陰陽道の技を駆使して戦い、神獣系のデジモンを使役する能力を持つ。腰のベルトには常に４本の筒を携え、中には４匹の管狐（くだぎつね）が潜んでいる。この管狐を使役し攻撃や情報の収集など、あらゆることに利用することができる。ホーリーエンジェモンの神官形態と同じように神事を司る巫女形態になることもできる。得意技は腰に携えた４匹の管狐で敵を攻撃する『飯綱（いづな）』。この４匹の管狐はそれぞれ「火」「水」「風」「雷」の属性を持っている。必殺技は「金剛錫杖（こんごうしゃくじょう）」を地に打ち付けて邪気を払う浄化結界を張る『金剛界曼荼羅（こんごうかいまんだら）』。",
                "A Digimon that serves as a shrine maiden to enforce the will of the gods. Like Taomon, it uses shamanic magic in battle and can command God Beast Digimon. It carries four canisters on its belt, each containing a fox spirit familiar (Kuda-Gitsune). It uses these familiars to attack and gather information, among other things. Much like MagnaAngemon's Priest mode, it can take on a Maiden mode to administer rituals. Its special move, Spirit Strike, manipulates the four Kuda-Gitsune familiars to attack the enemy. Each of these familiars represents the elements of Fire, Water, Wind, and Thunder. It can also strike its staff, the Amethyst's Staff, on the ground to spread a purifying barrier called the Amethyst Mandala that exorcizes evil.",
                "신의 뜻을 대행하는 신관 역할을 하는 디지몬. 도사몬과 마찬가지로 음양술을 구사해 싸우며, 신수 타입 디지몬을 부리는 능력이 있다. 허리띠에 항상 4개의 대롱을 차고 있으며, 그 안에는 대롱여우가 4마리 들어 있다. 이 대롱여우를 부려 적을 공격하거나 정보를 수집한다. 홀리엔젤몬의 신관 형태와 마찬가지로 신의 말씀을 듣는 무녀 형태로 변하기도 한다. 특기는 4마리의 대롱여우로 적을 공격하는 ‘반강술법’이며, 대롱여우는 각각 ‘불’, ‘물’, ‘바람’, ‘번개’ 속성을 가지고 있다. 필살기는 ‘금강석장’을 땅에 박아 사기를 정화하는 결계를 치는 ‘금강계만다라’.",
                "Dieses Digimon ist eine Priesterin oder Verkünderin von Gottes Willen. Wie Taomon kann es Tao-Techniken und Tier-Digimon einsetzen. Meist trägt es vier Rohre am Gürtel, in denen Rohrfüchse hausen. Diese erledigen viele Aufgaben von Angriffen bis zur Informationsbeschaffung. Bei seinem Spezialmove „Amethyst-Mandala“ schlägt es mit seinem Vajra-Stab auf den Boden und erzeugt so ein Kraftfeld, das das Böse vertreibt."
            ],
            "level": "究极体",
            "name_cn": "咲耶兽",
            "name_en": "sakuyamon",
            "ultimate": [
                "金刚界曼荼罗",
                "饭纲"
            ]
        }
    },
    {
        "56": {
            "attribute": "数据",
            "digimon_type": "改造型",
            "first_take": "1999年9月 数码兽摇摆机5.0",
            "introduction": [
                "加鲁鲁兽的最终形态，通过几乎全身金属化而提升力量。即使金属化也没有失去天生的敏捷，使用全身隐藏的无数武器粉碎敌人。位于鼻尖的四个激光照准器照射出不可见的激光，可以使用红外线、X射线等所有传感器（Sensor）分析前方的目标物，因此就算在视野不能达到的黑暗中，想从金属加鲁鲁兽眼皮底下逃掉也是不可能的。此外，从背部延伸的机臂放出光束状的翼，可以在网络空间以超高速自由飞翔。必杀技是吐出让所有东西都冻结的绝对零度冷气「冰狱冷冻气」。受到该技能攻击的敌人会瞬间停止生命活动。以及从胸部发射名为冰冻炸弹（Freeze Bomber）的巨大导弹的「加鲁鲁战斧」，还有同时发射金属加鲁鲁兽所持武器的「慈悲交错冷库」肃清全部敌人。",
                "全身幾乎都金屬化，力量獲得升級的加魯魯獸最終型態。即使金屬化也未失去原有的靈敏，能用隱藏在全身的無數武器粉碎敵人。鼻尖的四個雷射瞄準器可以射出肉眼看不見的雷射光，運用紅外線、X光等等感測器來分析前方的對象物，所以即使在伸手不見五指的黑暗中，也依然逃不出鋼鐵加魯魯獸的掌心。此外，從背部延伸而出的機械裝甲可以放出光束狀的翅膀，在網路空間裡超高速飛行。必殺技是吐出絕對零度的寒氣，讓所有物體都凍結的『絕對冷凍氣』，一旦受到這招攻擊，生命活動就會瞬間停止。",
                "ほぼ全身をメタル化することでパワーアップした、ガルルモンの最終形態。メタル化をしても持ち前の俊敏さは失っておらず、全身に隠されている無数の武器で敵を粉砕する。鼻先にある４つのレーザーサイトからは不可視のレーザーを照射しており、赤外線、Ｘ線などあらゆるセンサーを使って前方の対象物を分析することができるため、視界の届かない暗闇のなかでもメタルガルルモンから逃げることは不可能である。また、背部から伸びたアームからビーム状のウィングを放出して超高速でネット空間を飛び回ることができる。必殺技は全ての物を氷結させてしまう絶対零度の冷気を吐出す『コキュートスブレス』。この攻撃を受けたものは瞬時に生命活動を停止してしまう。また胸部からフリーズボンバーと呼ばれる巨大なミサイルを発射する『ガルルトマホーク』、そしてメタルガルルモンの持つ武器を一斉発射する『グレイスクロスフリーザー』で敵を一掃する。",
                "The fully metallic final form of the Garurumon species of Digimon. Not only has it kept its agility after metallization, but it can pulverize its enemies with the countless weapons concealed within its body. Invisible lasers are projected from the 4 laser sights on its snout, allowing x-ray, infrared, and other sensors to detect and analyze objects before it, making it impossible to escape MetalGarurumon even in absolute darkness. It can also release beam-like wings from the arms on its back, allowing high-speed flight through the net space. Its special move is a blast of absolute zero breath, Freezing Breath, that brings its victim's vital functions to a halt.",
                "몸체 대부분을 금속화함으로써 파워업한 가루몬의 최종형태. 금속으로 변해도 타고난 날렵함은 건재하며, 온몸에 숨겨진 무수한 무기로 적을 격파한다. 코끝에 있는 4개의 레이저 사이트로 눈에 보이지 않는 레이저를 조사한다. 적외선, X선 등 다양한 센서로 전방의 대상을 분석할 수 있어 시야가 나쁜 암흑 속이라 해도 메탈가루몬으로부터 도망칠 수 없다. 또한, 등에서 돋아난 암에서 빔 상태의 날개를 방출해 인터넷 공간을 초고속으로 날아다닐 수 있다. 필살기는 절대영도의 냉기로 만물을 얼려버리는 '코키토스 브레스'. 이 공격을 받은 자는 순식간에 생명 활동이 정지된다.",
                "Diese finale Form von Garurumon profitiert von ihrem größtenteils metallischen Körper. Dennoch hat sie kaum an Beweglichkeit eingebüßt und kann Gegner mit den unzähligen Waffen, die es trägt, ausschalten. Die vier Laservisiere auf der Nase senden unsichtbare Strahlen aus. Mit Röntgenund Infrarotsensoren analysiert es den Feind, sodass dieser selbst im Dunkeln unmöglich entkommen kann. Mit Strahlenflügeln fliegt es schnell durch den Netzraum. „Eiswolf-Kralle“ lässt mit eisiger Luft alles gefrieren."
            ],
            "level": "究极体",
            "name_cn": "金属加鲁鲁兽",
            "name_en": "metal_garurumon",
            "ultimate": [
                "冰狱冷冻气",
                "加鲁鲁战斧",
                "慈悲交错冷库"
            ]
        }
    },
    {
        "57": {
            "attribute": "疫苗",
            "digimon_type": "妖精型",
            "first_take": "1998年12月 数码兽摇摆机 2.0",
            "introduction": [
                "很少能够看见身影，栖息在网络之海的妖精型数码兽。虽然名字中含有天使兽，但就生态系统而言却跟天使兽系是完全不同的其它种族。海天使兽脖子上戴的环被称为神圣环，迪路兽和天女兽等身上也有，因为这点被认为跟神圣系数码兽有着某种关系。上面镌刻的文字至今仍未被弄清。基本上不喜欢战斗，但必杀技「大海之爱」会让所有敌人丧失战斗意识，从结果上看获得了胜利。",
                "棲息在網路之海裡，非常難以見到的妖精型數碼寶貝。雖然名字裡含有天使獸三個字，生態系卻完全和天使獸系不同。海天使獸脖子上的圓環人稱神聖環，迪路獸和天女獸身上也配戴著同樣的東西，可以看出和神聖數碼寶貝之間有關聯，上面刻印的文字至今還未解析出意思。基本上不喜歡戰鬥，必殺技『海洋之愛』可以令任何敵手失去戰意，結果等同於獲得勝利。",
                "滅多に、その姿を見ることのできないネットの海に棲む妖精型デジモン。エンジェモンの名前を持っているが、生態系としては全くエンジェモン系とは別の種族である。マリンエンジェモンの首についているリングはホーリーリングと呼ばれ、テイルモンやエンジェウーモンなども付けている所から聖なるデジモンと何か関係があると思われる。そこに刻まれている文字は今だ解明されていない。基本的に戦闘は好まないが、必殺技である『オーシャンラブ』はあらゆる敵の戦意を喪失させ、結果的に勝利をおさめることになる。",
                "A Fairy Digimon that dwells in the Net Ocean where it is quite difficult to find. Though \"Angemon\" is within its name, as a species it comes from a different family of Digimon. The ring around its neck is a Holy Ring like those worn by Gatomon and Angewomon and seems to indicate a connection with Holy Digimon like them. The inscriptions on this ring has yet to be deciphered. It generally dislikes combat, and so its special move, Ocean Love, will bring conflict to an end by depleting the enemy's will to fight.",
                "네트워크의 바다에 살며, 좀처럼 모습을 드러내지 않는 요정형 디지몬. 엔젤몬의 이름이 붙어 있으나 생태계적으로는 엔젤몬과 전혀 다른 종족이다. 마린엔젤몬의 목에 걸린 고리는 홀리링이라 불리며, 가트몬이나 엔젤우몬도 가지고 있는 것으로 보아 신성한 디지몬과 관계가 있을 것으로 추측된다. 거기에 새겨진 글자는 아직도 해석되지 않았다. 기본적으로 전투를 좋아하지 않지만, 필살기인 ‘오션 러브’는 모든 적의 전의를 상실시켜 결과적으로 승리를 가져온다.",
                "Dieses Feen-Digimon lebt im Netzozean und wird nur sehr selten gesichtet. Obwohl es als Angemon bezeichnet wird, unterscheidet es sich deutlich von anderen Angemon. Der Ring um seinen Hals ist heilig und man vermutet eine Verbindung zu heiligen Digimon wie Gatomon oder Angewomon, die ebenfalls Ringe tragen. Die Inschrift des Rings gibt noch immer Rätsel auf. Obwohl dieses Digimon ungern kämpft, verfügt es über einen Spezialmove namens „Liebesattacke“."
            ],
            "level": "究极体",
            "name_cn": "海天使兽",
            "name_en": "marin_angemon",
            "ultimate": [
                "大海之爱"
            ]
        }
    },
    {
        "58": {
            "attribute": "正义兽",
            "digimon_type": "Justimon",
            "first_take": "究极体",
            "introduction": [
                "正义的英雄型数码兽，佩戴拖着很长的红色围巾。正义感强，绝对不会放过不正当行为和恶行，是幼年期数码兽们仰慕的对象。如风一样前来，挥下正义的铁锤，再如风一样离开。另外，好像喜欢在悬崖上向夕阳摆出招牌姿势。背后装备的「拓展送信器（Extend Transmitter）」上有三个插头，通过将它们换到右肩，可以变化为力量型的「加速武装（Accel Arm）」、电击型的「电击武装（Blitz Arm）」和切斩型的「临界武装（Critical Arm）」。得意技是变化三种类型手臂的「三位一体武装」，必杀技「正义飞踢」的破坏力据说可达45吨。",
                "圍著一條揚長飄逸紅色圍巾的正義英雄型數碼寶貝。它富有正義感，對非法行為跟惡行絕不輕饒，是幼年期數碼寶貝們所崇拜的對象。它總是如風般迅疾到來，揮下正義鐵鎚後，又如風般翩然離去。此外，它似乎喜歡在懸崖上對著夕陽擺出招牌姿勢。裝備在背部上的「擴充傳輸器」有三根插栓，只要將其更換至右臂，就可讓右臂變化成力量型「加速臂」、電擊型「閃電臂」、切斷型「致命臂」。擅長技能是變化三種手臂的『三位一體臂』；必殺技『審判飛腳』的破壞力據說高達了45t。",
                "長くたなびく赤いマフラーをした正義のヒーロータイプのデジモン。正義感に熱く、不正な行為や悪行は絶対に見逃さないデジモンで、幼年期デジモン達の憧れの存在である。風の様にやって来て、正義の鉄槌を振り下ろし、風の様に去っていく。また、崖の上で夕日に向かって決めポーズを取るのが好きらしい。背中に装備した「エクステンドトランスミッター」にある３本のプラグを右肩に差し替えることで、パワータイプの「アクセルアーム」、電撃タイプの「ブリッツアーム」、カッタータイプの「クリティカルアーム」に変化させることができる。得意技は３種類の腕を変化させる『トリニティーアーム』、必殺技の『ジャスティスキック』の破壊力は４５ｔにも達すると言う。",
                "A hero of justice Digimon that dons a long, fluttering red scarf. It is passionate in its sense of justice and refuses to overlook any injustice; a role model that all In-Training Digimon aspire to become. It appears like the wind, swings its hammer of justice, then vanishes like a whisper on the wind. It seems that it enjoys standing on cliffs, and striking a victory pose facing the sunset. By switching the three plugs located on the Extend Transmitter equipped to its back on the right shoulder, it can change between Accel Arm, a power-type attack; Blitz Arm, an electric-type attack; or Critical Arm, a cutter-type attack. Its special moves are Trinity Arm, where it changes its arms to all three types simultaneously, and Justice Kick, which attacks with a force of up to 45 tons.",
                "길게 휘날리는 빨간 머플러의 정의로운 히어로 타입의 디지몬. 정의감이 투철해서 부정행위나 악행을 절대로 용서하지 않는 디지몬으로, 유년기 디지몬들이 동경하는 존재다. 바람처럼 나타나 정의의 철퇴를 휘두르고 바람처럼 사라진다. 또한, 벼랑 위에서 저녁놀을 향해 멋진 포즈를 취하는 걸 좋아하는 듯하다. 등에 장착된 '익스텐드 트랜스미터'에 있는 3개의 플러그를 오른쪽 어깨에 갈아 끼워 파워 타입의 '액셀 암', 전격 타입의 '블리츠 암', 커터 타입의 '크리티컬 암'으로 변화시킬 수 있다. 특기는 3 종류의 팔을 변화시키는 '트리니티 암', 필살기인 '저스티 킥'의 파괴력은 45t에 달한다고 한다.",
                "Dieses Digimon kämpft als Held für Gerechtigkeit und trägt einen langen roten Schal. Es folgt einem strengen Ehrenkodex und wird das Böse niemals hinnehmen. Viele Ausbildungs-Digimon eifern diesem Digimon nach, das so schnell wie der Wind einen Eisenhammer herumwirbelt und ebenso schnell verschwindet. Mit den drei Steckern am Erweiterungstransmitter auf seinem Rücken kann es zwischen Wellenarm, Donnerarm und Zyklonarm wechseln. Sein „Tritt der Gerechtigkeit“ hat eine Kraft von 45 Tonnen."
            ],
            "level": "ジャスティモン",
            "name_cn": "正义兽",
            "name_en": "justimon",
            "ultimate": [
                "疫苗",
                "2001年12月 数码怪兽卡片游戏（Bo-614）",
                "Justice Kick",
                "Trinity Arm [1]"
            ]
        }
    },
    {
        "59": {
            "attribute": "别西卜兽",
            "digimon_type": "Beelzemon",
            "first_take": "究极体",
            "introduction": [
                "拥有统领众多恶魔型数码兽的能力，却坚持自己孤高存在的魔王型数码兽。「七大魔王数码兽」中的一位，据说只要他有心随时可立于黑暗军团「噩梦军团」的顶端，不过据说甚至有凌驾于别西卜兽之上的魔王型数码兽存在。手持爱用的霰弹枪「茄子（Berenjena）」，驾驶巨大的摩托车型机器「贝希摩斯」[2]。个性冷酷无情，自尊心极强，不过绝不会以多欺少攻击弱者。得意技是挥舞锐利的钩爪斩裂敌人的「暗黑利爪」。必杀技是用两把霰弹枪连射的「双重冲击」。",
                "擁有統率多數惡魔型數碼寶貝的能力，卻刻意維持孤傲存在的魔王型數碼寶貝。作為「七大魔王數碼寶貝」之一，據說只要它願意，隨時都能站上闇之軍團「惡夢軍團」的頂點，但也有一說認為還存在著凌駕於墮天地獄獸之上的魔王型數碼寶貝。手上總是拿著愛用的霰彈槍「貝倫海娜」，騎著巨大的摩托車型機械「貝西摩斯」。個性冷酷無情毫無慈悲心，且自尊心強烈，絕對不會成群行動攻擊弱者。擅長技能是揮起銳利鉤爪撕裂敵方的『暗黑之爪』，必殺技是以兩管霰彈槍連射的『雙重衝擊』。",
                "多くの悪魔型デジモンを統べる能力を持ちながら、あえて孤高の存在を守る魔王型デジモン。“七大魔王デジモン”の一人で、その気になれば闇の軍団「ナイトメアソルジャーズ」の頂点に立てると言われているが、そのベルゼブモンでさえも凌駕する程の魔王型デジモンも存在すると言われている。愛用のショットガン「ベレンヘーナ」を持ち、巨大なバイク型マシーン「ベヒーモス」を乗りこなす。性格は冷酷にして無慈悲であり、非常にプライドが高いが、決して群れたり弱者を攻撃することはない。得意技は鋭い鉤爪を振り上げて敵を切り裂く『ダークネスクロウ』。必殺技は二丁のショットガンを連射する『ダブルインパクト』。",
                "One of the Seven Deadly Digimon, this Demon Lord Digimon has the power to control many Devil Digimon but chose a solitary life. It is said it has the power to reign over the Nightmare Soldiers, but some say there is still an Demon Lord Digimon with power that surpass even Beelzemon. It rides a gigantic motorcycle called Behemoth and has two cherished shotguns called Berenjena. It is cruel and merciless, yet too proud to bother attacking those it considers to be weak. Its special move, Darkness Claw, slices the opponent to pieces. It repeatedly fires its shotguns in its other move, Double Impact.",
                "수많은 악마형 디지몬을 통솔할 수 있는 능력이 있으면서도 언제나 홀로 행동하는 마왕형 디지몬. ‘칠대마왕 디지몬’의 일원으로 마음만 먹으면 ‘나이트메어 솔저스’의 정점에 설 수 있다는 소문이 있으나 그런 베르제브몬조차도 능가하는 마왕형 디지몬도 존재한다고 한다. 애용하는 산탄총 ‘베렌헤나’를 들고 거대한 오토바이형 머신 ‘베히모스’와 함께 전장을 누빈다. 냉혹하며 무자비한 성격으로 자존심이 매우 강하지만 결코 집단을 이루거나 약자를 공격하지 않는다. 특기는 날카로운 갈고리를 휘둘러 적을 베는 '어둠의 손톱'. 필살기는 두 자루의 산탄총을 연사하는 ‘더블 임팩트’다.",
                "Dieses böse Königs-Digimon besitzt zwar die Macht über viele Teufels-Digimon zu herrschen, bevorzugt aber die Einsamkeit. Als einer der Sieben Dämonenkönige kann es, wenn es will, eine Armee von Albtraumsoldaten anführen. Offenbar gibt es noch ein anderes böses Königs-Digimon, das selbst Beelzemon überlegen ist. Beelzemon fährt ein riesiges Motorrad namens Behemoth und besitzt das Gewehr Berenjena mit dem Spezialmove „Doppelter Einschlag“. Es ist grausam und stolz, vergreift sich aber nicht an Schwächeren."
            ],
            "level": "ベルゼブモン",
            "name_cn": "别西卜兽",
            "name_en": "beelzebumon",
            "ultimate": [
                "病毒",
                "2001年10月7日 动画《数码兽驯兽师》第27集",
                "Double Impact",
                "Darkness Claw"
            ]
        }
    }
]